{
    "article_214436": {
        "title": "दैलेख सुर्खेत सडक भाँसियो, ठाउँठाउँमा पहिरो",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख :</strong> लगातारको बर्षातले दैलेख सुर्खेत सडक खण्ड अवरुद्ध हुन पुगेको छ। बडा दशैंको दिनदेखि सुरु भएको अविरल बर्षात आइतबार रातिदेखिमात्र रोकिएको छ। दैलेख सुर्खेत सडक खण्ड भने ध्वस्त भएको छ। अहिले दैलेखबाट कर्णाली प्रदेशको राजधानी वीरेन्द्रनगर जोड्ने मुख्य सडक ठप्प छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यात्रुहरु बीचमा अलपत्र परिरहेका छन्। लगातारको बर्षातका कारण सडक अबरुद्ध हुँदा यात्रुहरुले सास्ती खेप्नु परेको नारायण नगरपालिकाका विजय शर्माले बताए। ‘दैलेखबाट विहान ८ बजे सुर्खेततर्फ प्रस्थान गरेको थिएँ। अहिले जिरो पोइन्ट नजिक सडकमा खसेको पहिरोमा रोकिएको छ। पहिरो हटाउने काम भइरहेको छ।यात्रुहरुले सास्ती खेपिरहेका छन्,’ उनले भने।</p>\r\n\r\n<p style=\"text-align: justify;\">जिल्ला प्रहरी कार्यालय दैलेखका प्रहरी नायब उपरीक्षक (डिएसपी) भुवनेश्वर प्रसाद साहले दैलेख सुर्खेत सडक खण्ड बन्द रहेको खुलाउने प्रयास भईरहेको बता । ‘चुप्रा क्षेत्र, मटेला क्षेत्र, माथिल्लो डुङ्गेश्वर, जिरो पोइन्ट, घोडाबास तथा डबल गैरा क्षेत्रमा कतै पहिरो गएको छ, कतै सडक भाँसिएको छ,’ डिएसपी साहले भने ‘अहिले हामी सडक खुलाउने प्रयास गरिरहेका छौँ।’&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सडकमा खसेको पहिरो हटाउने कार्य जारी रहेको उनले बताए। ‘दैलेख सुर्खेत सडक खण्डको चुप्रा, मटेला, घोडाबास लगाएतका क्षेत्रमा पाँच देखि १० मिटरसम्म सडक भाँसिएको छ, हामी सडक खुलाउन हरेक प्रयासहरु गरिरहेका छौँ,’ डिएसपी साहले भने।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">प्रमुख जिल्ला अधिकारी गोगन बहादुर हमाल, प्रहरी नायब उपरीक्षक (डिएसपी) भुवनेश्वर प्रसाद साहसहित सुरक्षाकर्मीको टोली सडक खुलाउने काममा खटिएको छ। प्रमुख जिल्ला अधिकारी गोगन बहादुर हमालले ठाउँ ठाउँमा सडक भाँसिनुका साथै पहिरो गएका कारण दैलेख सुर्खेत सडक खण्ड अबरुद्ध रहेको र खुलाउने प्रयास भईरहेको बताए । उनले आज साँझसम्म अबरुद्ध सडक सञ्चालनमा ल्याउनेगरी प्रयास भइहेको बताए।&nbsp;</p>"
    },
    "article_211528": {
        "title": "‘साबर’ले दैलेख चिनायो, दैलेखले चिनेन",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख :&nbsp;</strong>दैलेख जिल्ला केका लागि प्रसिद्ध छ ? उत्तर हो– ‘साबर छाला’। यो प्रश्न र उत्तर सामान्य ज्ञानमा पढ्नुपर्छ। लोकसेवा आयोगको तयारी गरिरहेका विद्यार्थीका लागि त दैलेख साबर छालाका लागि प्रसिद्ध छ भनेर थाहा पाउनैपर्छ। कण्ठ गर्नैपर्छ। तर, कालिगढको अभाव र सरकारको अवरोधका कारण त्यहीँ प्रसिद्धि पाएको साबर छालाको व्यवसाय संकटमा पर्दैछ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">दैलेखका सार्की समुदायले मरेका चौपायाको छालालाई विशेष प्रशोधन गरेर ‘साबर छाला’ बनाउँछन्। त्यसबाट जुत्ता र चप्पल उत्पादन गर्छन्। यहाँ डोको, नाङ्लो र चाल्नो पनि साबरको छालाबाटै बनाइन्छ। विश्व बजारमा साबरको मूल्य उच्च छ। जसरी इटालीको रोयल लेदर ब्रान्डका छालाजन्य उत्पादनका सामग्रीहरू विश्वभर प्रसिद्ध छन्। दैलेखको साबर छालाको माग पनि विश्वबजारमा उच्च छ। किनकि यहाँको साबर चिल्लो, लचकदार, बास्नादार तथा आकर्षक मानिन्छ। कलेजी, बैजनी, रातो, फिक्का पहेँलो, गुलाबी, गेरुवालगायतका रंगमा यहाँको साबर छाला उत्पादन हुन्छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">विगतमा दैलेख नारायण नगरपालिकाका २२ घर सार्की परिवारले साबर प्रविधिको काम गर्थे। अहिले यो प्रविधिको काम खुम्चिएर भगवतीमाई नगरपालिकाको एउटा परिवारमा मात्रै सीमित छ। पुर्खाको सीप हस्तान्तरण हुन नसक्दा साबर प्रशोधन विधि र पहिचान संकटमा पर्दै गएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">परापूर्वकालमा छालालाई आगो, चिसो, वर्षा र अन्य मौसमी विपद्हरूविरुद्ध रक्षात्मक आवरणको रूपमा प्रयोग गरिन्थ्यो। पछि, मान्छेलाई खाली खुट्टाबाट जुत्ता लगाउने सुविधा यही साबर छालाबाटै भएको हो।&nbsp;<br />\r\nदैलेखमा साबर प्रविधि सार्की जातिको देन र अनादिकालीन शिल्प सभ्यता रहेको जानकारहरू बताउँछन्। छालाको प्रयोग र उत्पादन सार्की समुदायको पौरखसँग जोडिन्छ। मृत चौपायाको सडेर जाने छालालाई पुनः प्रयोगमा ल्याउने कलाले निपुर्ण सार्की समुदाय छालाजन्य उत्पादनका प्रणेता नै हुन्। उनीहरूको सीप, कला र सिर्जनाले निपुर्ण मानिने यो समुदायको विशेष पहिचान छ। छालाको प्रशोधन र छालाजन्य सामग्री उत्पादनमा सार्की जाति (समुदाय) को विशेष सीप छ। मौलिक तथा परम्परागत पेसाको रूपमा पुर्खादेखि गर्दैै आएका सार्की समुदायको वंश परम्परा छालासँगको पनि अन्योन्याश्रित&nbsp;सम्बन्ध पनि छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">काँचो छालालाई मानव प्रयोजनका लागि प्रयोग गर्न मिल्नेसम्मको प्रक्रिया साबर हो। छालाबाट विभिन्न सामग्री बनाएर सार्की समुदायले जीविकोपार्जन गर्दै आए। पछि, साबर छालाबाटै जिल्लाको पहिचानसमेत दिलाए। साबर र बाइसघरे सार्की परिवारको इतिहास साबर छाला प्रशोधन सार्की समुदायको परम्परागत पेसा हो। पहिले जिल्लाको नारायण नगरपालिका–१ पुरानो बजारको भगवती टोलका २२ घरे सार्की परिवारले साबर छाला&nbsp;प्रशोधनको काम गर्थे।&nbsp;</p>\r\n\r\n<h3 style=\"text-align: justify;\"><strong>साबरमा नरबहादुरको देन</strong></h3>\r\n\r\n<p style=\"text-align: justify;\">साबर उत्पादन र प्रशोधनमा यहाँका नरबहादुर सार्कीका सन्तानको विशेष भूमिका रहेको पाइन्छ। उनका ६ छोरा र २ छोरी थिए। नरबहादुरका छोराहरू बलबहादुर, रामबहादुर, भद्रबहादुर, खड्गबहादुर, डिलबहादुर र दलबहादुर सार्कीका योगदानलाई विशेष मानिन्छ। त्यसबेला यिनै ६ भाइ प्रतिघर चार वटा खाडी (साबर प्रशोधन गर्ने खाडल) का&nbsp;<br />\r\nमालिक थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नरबहादुरका ६ छोरामध्ये तीन जनाको निधन भइसकेको छ। बाँचेका तीन भाइमध्ये एक भारततिर छन्। अर्का दैलेख सदरमुकाममा सानो व्यापार गरी बसेका छन्। अहिले साबर प्रशोधन र उत्पादन नरबहादुरका साहिँलो सन्तान भद्रबहादुर सार्कीले धानिरहेका छन्। भद्रबहादुर २०१२ सालमा जन्मिएका हुन्। भद्रबहादुर विशुंके (सार्की) का अनुसार दैलेखका २२ घरे सार्कीका पुर्खाहरूमा रहेको साबर प्रविधि अहिले दैलेखको भगवतीमाई गाउँपालिका–४ (साबिकको जगन्नाथ गाविस–७) को एक परिवारमा खुम्चिएको छ। जसलाई उनै भद्रले&nbsp;थाम्दै आएका छन्।</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;नेपालमै एक मात्र जीवित साबर प्रविधि।</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;जसलाई पुर्खाको विपद्को रक्षात्मक कबज मानिन्थ्यो।</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;अनादिकालीन शिल्प सभ्यता हो।</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;हरेकको रोजाइमा दैलेखी साबर।</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;साबर प्रशोधन गर्ने एक्ला पात्र भद्रबहादुर।</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;सीप हस्तान्तरण नहुँदा संकटमा छ साबर प्रविधि।&nbsp;</li>\r\n</ul>\r\n\r\n<p style=\"text-align: justify;\">साबर प्रशोधन गर्ने एक्ला पात्र भद्रबहादुर उमेरले झन्डै ६७ पुग्नै लागे। उनी हाल भगवतीमाई गाउँपालिका–४ स्थित मनघर गाउँमा बस्छन्। दैलेख बजार छोडेर जीविकोपार्जनका लागि मनघर पुगेका भद्रबहादुर उतै घरजम गरी बसे। त्यहाँ खाडी सञ्चालन गरेर बसेको करिब ६ दशक पुग्नै लाग्यो। सानै उमेरदेखि बाबु–बाजेको सिको गर्दै उनी यो पेसामा होमिएको थिए। आफूभन्दा अघिका दाइको मृत्युपछि ठाइँलाभाइ डिलबहादुरलाई साथ लगाएर खाडी सञ्चालन गर्दै आएका भद्र भाइको मृत्युपछि घर मात्र होइन्, खाडी पनि सुनसान बनेको बताउँछन्। भाइको मृत्युपछि भद्रबहादुर जिल्लामै एक्ला साबर उत्पादक हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">सरकारले आफूहरूको पुख्र्यौली सीप–कलाअन्तर्गत नीतिगत रूपमा साबर उत्पादन गर्नमा रोक लगाएको गुनासो गरे। ‘सबैको पहिलो रोजाइमा दैलेखी साबर नै पर्ने गर्दछ तर, उत्पादनमै रोक लगाएपछि के गर्ने ? यो कसरी न्यायसंगत भयो ? उनले गुनासो पोखे। परम्परागत मौलिक सीप–कला र प्रविधिमा अवरोध गरेर आफूहरूको जीविकोपार्जनमै सरकार बाधक बनेको उनको भनाइ छ।&nbsp;</p>\r\n\r\n<h3 style=\"text-align: justify;\"><strong>बहुउपयोगी साबर</strong></h3>\r\n\r\n<p style=\"text-align: justify;\">साबरमा विभिन्न रंग चढाउने प्राकृतिक विधि छ। मौवा, उत्तिस, काफल, रैच, अंगेलीलगायतका बिरुवाका बोक्रालाई कुटेर रंग चढाइन्छ। उच्चस्तरीय छाला र आकर्षक रंग हुने भएकाले साबर बहुउपयोगी हुने साबर उद्यमी दलबहादुर सार्की बताउँछन्। ‘साबरको जुत्ता र चप्पलसँगै टोपी, ज्याकेट, आस्कोट, वेल्ड, ह्यान्डब्याग, हतियारको दाबको खोलसहित मोबाइलको कभरसम्म निर्माण गर्न सकिन्छ,’ दलबहादुर भन्छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">पुर्खादेखि साबर प्रशोधन तथा बजारीकरणको काम गर्दै आएको उनको परिवार साबरको कामबाट टाढिँदै गएको छ। ‘कानुनी जटिलता, प्रशोधन र उत्पादनमा लामो प्रक्रियाले अहिलेको पुस्तामा आकर्षण छैन,’ उनले भने ‘सरकारले उत्पादनलाई बजारीकरण गर्दै आयात प्रतिस्थापन गरेर निर्यातलाई जोड दिनुको साटो बाधा अड्चन खडा गरेर पुस्तौंपुस्तादेखिको सीपसँगै जीविकोपार्जनको बाटो नै खोसेको छ।’</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>के हो साबर ?&nbsp;</strong></p>\r\n\r\n<p style=\"text-align: justify;\">साबर एक प्रकारको विशिष्ट किसिमको छाला हो। गाई, गोरु, राँगा, भैंसी, मृग, रतुवासहित अन्य चौपायाको छालाबाट यसलाई बनाइन्छ। जुन कालगतिले मरेको होस् वा सिकारीले सिकार गरेका हुन्। मृत पशु चौपाय सिनो बन्नुभन्दा पहिला छाला निकालेर प्रशोधन गरिन्छ। साबर प्रशोधन गर्ने मौलिक विधि हो। साबरमध्ये मृग वा रतुवाको उत्कृष्ट साबर मानिन्छ। मृगको छाला विशेष साबर हो।</p>\r\n\r\n<p style=\"text-align: justify;\">काँचो छाला प्रशोधनको प्रक्रिया सुरु भएको पाँचदेखि आठ महिनामा साबर तयार हुन्छ। छालाको दुर्गन्ध मार्ने, छालामा रहेको रौं हटाउने, छालाको सौन्दर्यसँगै दुर्गन्ध निकाल्नका लागि लामो समय लाग्छ। स्थानीय खानीबाट उत्खनन गरेको चुनढुंगाको प्रयोग गरी काँचो छालाको रौं हटाइन्छ। साबर छोटो समयमा पनि तयार गर्न सकिन्छ तर&nbsp;गुणस्तरीय हुँदैन।<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/SABAR_20220827104139.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p style=\"text-align: justify;\"><strong>काँचो छाला प्रशोधनपछि साबर उत्पादन गर्दै दैलेख भगवतीमाई गाउँपालिका–४ भद्रबहादुर सार्की। र, बायाँबाट क्रमशः गुइँठा बालेर चुनढुंगा पोलिँदै। साबरमा लगाइने रंग कुट्दै। साबर तयार गर्दा खाडीबाट निकालेर रंग भरिँदै र तयारी अवस्थाको साबर। &nbsp;&nbsp;तस्बिर सौजन्य :&nbsp;विशाल सुनार</strong></p>\r\n\r\n<p style=\"text-align: justify;\">लामो अवधिलगायत साबर तयार गर्दा आकर्षक गुणस्तरीय हुन्छ। जुन सबैको रोजाइमा पर्ने गरेको जानकारहरू बताउँछन्। साबर प्रशोधन तथा उत्पादन गर्ने सार्की समुदाय आफैं मृगको सिकार गर्दैनन्। सिकार गर्न पनि पाइँदैन। लेकाली क्षेत्रमा हिमपात भएका बेला कोही हिउँमै मर्छन्। हिउँबाट ज्यान जोगाउन गाउँ पसेका मृगहरू अन्य कारणले मृत भेटिन्छन्। मरेका मृगको छाला नै साबरको कच्चा पदार्थ बन्छ।</p>\r\n\r\n<p style=\"text-align: justify;\">ठूला पशु चौपायाको पनि साबर बन्छ। तर, खाडी (खाडल) ठूलो चाहिन्छ। काँचो छाला प्रशोधनको प्राकृतिक विधि र झन्झटिलो छ। उपहार स्वरूप साबरको सामग्री साबर मौलिक रूपमा परम्परागत रूपमा सानो र घरेलु उद्यमको रूपमा सञ्चालन गरिने भएकाले गुमनाम छ। तर, साबरबाट निर्माण भएका सामग्रीले राष्ट्रियस्तरको पुरस्कारहरू प्राप्त गरेका छन्। नारायण नगरपालिका–१ का दलबहादुर सार्कीले साबरकै जुत्ता तथा छाला प्रदर्शनीमा २०५६ सालमा १५औं राष्ट्रिय लघु&nbsp;उद्यमी पुरस्कार जिते।</p>\r\n\r\n<p style=\"text-align: justify;\">हाल दैलेख सदरमुकामका जुत्ता पसलहरूमा नमुनाको रूपमा साबर पाउन सकिन्छ। साबरबाट निर्माण गरिएका सामग्रीहरू उपहार स्वरूप दिनका लागि अहिले पनि खोजी हुन्छ। स्थानीय इन्द्रबहादुर बयलकोटी भन्छन् ‘पदोन्नति हुँदा होस् वा सरुवाबढुवा मिलाउन, माथिल्लो तहका हाकिम हुन् वा मन्त्रालयका मन्त्रीका लागि पनि साबरको छालाबाट बनेका सामग्री उपहार स्वरूप&nbsp;जाने गरेको छ।’ जिल्लामै उत्पादन भएको साबरबाट बनेको जुत्ताचप्पल तीन हजारदेखि पाँच&nbsp;हजारसम्म पर्छ।</p>\r\n\r\n<p style=\"text-align: justify;\">परम्परागत सीप र पेसा प्रवद्र्धन नेपालकै उत्कृष्ट परम्परागत सीपलाई प्रवद्र्धन गर्ने स्थानीय तहले जनाएका छन्। भगवतीमाई गाउँपालिकाका अध्यक्ष गणेशबहादुर थापाले जिल्लाको पहिचान आफ्नै पालिकामा हुनु गौरव भएको बताए। उनले स्थानीय सरकारले परम्परागत सीप र कला कौशललाई संरक्षण एवं प्रवद्र्धन गर्ने बताए। ‘पहिचानसँग जोडिएको परम्परागत सीप, कला र पेसालाई संरक्षण गर्न कानुनी अड्चन हुँदा केही काम गर्न सकिएको छैन। अब उद्यमी प्रवद्र्धनको माध्यमबाट उत्पादन, बजारीकरण गर्न तयार छौं।’ सार्की समुदायलाई विशेष अधिकारसहित कानुनी अड्चन फुकाउनुपर्ने अध्यक्ष थापाको माग छ।</p>\r\n\r\n<p style=\"text-align: justify;\">राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ जारी भएपश्चात् मृग, रतुवालाई संरक्षित वन्यजन्तुको सूचीमा परेपछि कानुनी अड्चन सुरु भएको थियो। शिल्पी समाज दैलेखका अध्यक्ष बखतबहादुर नेपालीले सरकारले बनाएको कानुनले सबैभन्दा बढी शिल्पी समुदायको मौलिक पेसालाई प्रभावित पारेको बताउँछन्। शिल्पी समुदायको पुख्र्यौली ज्ञान, परम्परामा आधारित सीप–कला, प्रविधि, सांस्कृतिक सम्पदा र सभ्यता ओझेलमा परेको उनको भनाइ छ। ‘छाला प्रशोधन होस् या, गरगहना निर्माण गर्ने कला प्रवद्र्धन गर्नुको साटो कानुनी अड्चन खडा भइरहेको छ,’ उनले भने। शिल्पी समुदायसँग जोडिएका परम्परागत सीप कला र पेसालाई संरक्षण र प्रवद्र्धन गर्दै लैजानुपर्ने उनको माग छ।</p>\r\n\r\n<p style=\"text-align: justify;\">सरकारले व्यावसायिक रूपमा वन्यजन्तु पालन तथा प्रजननसम्बन्धी मापदण्डको मस्यौदा तयार गरेको छ। ‘व्यावसायिक वन्यजन्तु पालन तथा प्रजननसम्बन्धी मापदण्ड, २०७८’ पारित भएपछि साबर उत्पादनमा सहज हुने जानकारहरू बताउँछन्। वन तथा वातावरण मन्त्रालयका प्रवक्ता मेघनाथ काफ्लेले ऐन, नियमावलीमा भएको व्यवस्था कार्यान्वयनका लागि मापदण्ड अगाडि बढाइएको र सरोकारवालाको राय सुझाव समेटेर स्वीकृत गर्ने तयारी भएको बताए।</p>\r\n\r\n<hr />\r\n<p style=\"text-align: justify;\"><strong>साबरले यसरी&nbsp;पाउन सक्छ पुनर्जीवन&nbsp;</strong></p>\r\n\r\n<p style=\"text-align:justify\"><strong>-&nbsp;</strong>डीबी नेपाली ‘दमु’</p>\r\n\r\n<p style=\"text-align: justify;\">साबरलाई पुनर्जीवन दिनको लागि स्थानीय र प्रदेश सरकारले विशेष सहयोग गर्न सक्छन्। बाधा, व्यवधान र असहयोगी नीति नियमलाई समयानुकूल परिमार्जन र संशोधन गर्न दुवै सरकारले पहल लिन जरुरी छ।&nbsp;<br />\r\nराज्यको मानसिकतामा परिवर्तन र जंगली जनावर मृगलाई संरक्षण गरिनु पर्छ। यसमा कसैको पनि दुई मत हुनु हुँदैन। तर, नीतिगत रूपमै मृगलाई व्यावसायिक पालन गर्ने नीति बनाई दिएमा धेरै सहज हुन सक्छ। यसो गरिएमा पालिएका मृगलाई व्यवस्थित रूपमा साबर उत्पादनमा प्रयोग गर्न सकिन्छ।</p>\r\n\r\n<p style=\"text-align: justify;\">जंगलमा खुला रूपमा रहेकालाई संरक्षण गर्ने। यसो भएमा मृग पनि बच्यो, लोपोन्मुख साबर प्रविधि र सीप–कला पनि बच्यो। यो मध्यमार्गी उपायले दुवै पक्षको विजय हुन्छ। यसले मानव इतिहासकै जीवित सभ्यतालाई पनि बचाउँछ। संग्रहालयमा थन्किनबाट बचाई व्यावसायिक उत्पादनमा पनि फड्को मार्न सक्छ। स्थानीय र प्रदेश सरकारले सहयोगी भूमिका खेलेर यो सीप र प्रविधिलाई किन नबचाउने ? सम्बन्धित सबै पक्षको बेलैमा ध्यान जानुपर्छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सरकारले साबर प्रशोधनको विधि र संस्कृतिलाई पुस्तकामा संग्रृहीत गर्नुपर्छ।&nbsp;सम्भावनाको खानीमाथि बसेर कर्णाली प्रदेश अहिले सहयोगको याचना गरिरहेको छ। कृषि, पर्यटन, जलविद्युत् जस्तै अर्को विशेष क्षेत्र सीप र कलाको प्रवद्र्धन प्रमुख क्षेत्र हो। प्रदेश र स्थानीय सरकारको समन्वय, सहकार्य र सहमतिमा साबरलाई अन्तर्राष्ट्रिय निर्यातमूलक वस्तुमा&nbsp;ब्रान्डिङ गरिनुपर्छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यसको व्यावसायिक उत्पादन सरकारी लगानीमै थालिनुपर्छ। यसको लागि प्राविधिक र आर्थिक सहयोगलाई एकद्वार प्रणालीमार्फत काम गर्न जरुरी छ। साबर उत्पादनमा चाहिने आवश्यक कच्चा पदार्थ, सर्वसुलभ जनशक्ति उपलब्धता र नीतिगत रूपमा आमूल परिवर्तनको माध्यमबाट व्यावसायिक उत्पादनमा&nbsp;फड्को मार्न सकिन्छ।</p>\r\n\r\n<p style=\"text-align: justify;\">कम्तीमा यो कार्य जति सक्दो छिटो प्रदेश र स्थानीय सरकारले गरिदिनुपर्छ। अहिले दैलेख जिल्लाको एउटा परिवारमा सीमित लोपोन्मुख साबरले सानका साथ अन्तर्राष्ट्रिय ब्रान्ङ्गिको रूपमा विश्व बजारमा सहज रूपमा प्रवेश गर्न सक्ने प्रशस्त आधारहरू छन्। जसरी इटालीको रोयल लेदर भनेर छालाजन्य उत्पादनका सामग्रीमा अहिले संसार प्रसिद्ध भएको छ। इटालीमा पनि छालाको काम गर्ने सार्की समुदायलाई त्यहाँको सरकारले नै विशेष सहयोगी भूमिका खेलेर रोयल लेदरले प्रसिद्धि पाएको हो। हाम्रो देशमा पनि दैलेखी साबरलाई यसै गरी अन्तर्राष्ट्रिय ब्रान्ङ्गि किन नगर्ने ?</p>"
    },
    "article_209935": {
        "title": "दैलेख सुर्खेत सडकखण्ड दुई लेनको बनाउन माग",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख : </strong>कर्णाली प्रदेशको राजधानी वीरेन्द्रनगर सुर्खेतबाट सबैभन्दा नजिकको जिल्ला दैलेख हो। दैलेखबाट प्रदेश राजधानी वीरेन्द्रनगर सुर्खेतसम्मको सडक स्तरोन्नति भने अझै हुन सकेको छैन। प्रदेश राजधानीबाट कर्णालीका अन्य जिल्ला र रारा जाने पर्यटकहरूसमेत यही सडकखण्ड प्रयोग गर्छन्। सडकको अवस्था भने दयनीय छ। दैलेख सुर्खेत सडक खण्डलाई स्तरोन्नति गर्न दैलेख उद्योग वाणिज्य संघले माग गरेको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सडक स्तरोन्नतिको माग गर्दै संघका अध्यक्ष कुलबहादुर विक र महासचिव प्रकाश पौडेलले प्रधानमन्त्री शेरबहादुर देउवासमक्ष ज्ञापनपत्रसमेत बुझाएका छन्। संघले दैलेख सुर्खेत सडक खण्डलाई दुई लेनको बनाउनका लागि बजेट विनियोजन गर्न माग गरेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">संघले प्रधानमन्त्री समक्ष दैलेख सुर्खेत सडक खण्ड दुई लेनको बनाउनुपर्ने तथा सुर्खेत दैलेख महाबु कालिकोट हुँदै नाक्चे नाङ्ला जोड्ने सडक निर्माण गर्नुपर्ने माग गरेको छ। यस्तै दैलेखमा रहेको पेट्रोलियम पदार्थ अन्वेषण तथा उत्खनन्को कार्य अघि बढिरहेको अवस्थामा कोभिडको कारण रोकिएकोले उक्त कार्यलाई तत्काल सुरु गर्न प्रधानमन्त्रीसँग माग गरिएको संघका अध्यक्ष विकले बताए।&nbsp;<br />\r\nसंघले प्रधानमन्त्रीलाई ज्ञापनपत्र बुझाउँदै पुष्पलाल मध्यपहाडी राजमार्गको कालोपत्रेको काम यथाशिघ्र द्रुत गतिमा सञ्चालन गर्नुपर्ने, दैलेखमा व्यवस्थित बसपार्क नभएकोले सुविधा सम्पन्न सिटी बसपार्क निर्माण गर्न माग गरेको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यस्तै धार्मिक तथा पर्यटकीय स्थलको हिसावले महत्वपूर्ण मानिएको दैलेखको पर्यटन प्रर्वद्धन सम्वर्द्धन तथा आकस्मिक उपचार, दैवि प्रकोपको उद्धारका लागि विमानस्थलको निर्माण गर्न सरकारसमक्ष माग गरिएको संघका महासचिव प्रकाश पौडेलले बताए। दैलेख जिल्लाको कच्चा पदार्थको सम्भाव्यता अध्ययन गरी साना तथा मझौला उद्योग स्थापना गर्न सरकारसँग माग गरिएको महासचिव पौडेलले बताए।&nbsp;</p>"
    },
    "article_209216": {
        "title": "दैलेखमा चट्याङ लागेर १२ घाइते",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख : </strong>दैलेखमा चट्याङ लागेर १२ जना घाइते भएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">आइतबार दिउँसो वर्षातसहित परेको चट्याङले जिल्लाको डुङ्गेश्वर गाउँपालिका वडा नम्बर २ स्थित सेर्माकोटका १२ जना घाइते भएका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">स्थानीय रमेश सिंह लगायतको घरमा परेको चट्याङले लागेर स्थानीय बासिन्दा घाइते भएको वडाध्यक्ष यामबहादुर विष्टले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">वडाध्यक्ष विष्टका अनुसार सिंहको घरमा बढि क्षती भएको छ। 'कोदो गोड्ने खेतेलाहरू दिउँसको खाजा पकाएर खाइरहेको अवस्थामा चट्याङ परेको रहेछ,' उनले भने।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">वडाध्यक्ष विष्टले चट्याङले लागेर केही पशु चौपायाहरू मरेको बताए। केही खसी र गाई मरेको उनले बताए। घाइतेहरूको उपचारका लागि दैलेख जिल्ला अस्पताल पठाइएको उनले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">'घाइतेहरूको अवस्था गम्भीर छैन्, कसैको हात जलेको छ, कसैको आँखामा चोट लागेको छ, उपचारका लागि बोलेरो जीपमा राखेर दैलेख अस्पतालतर्फ पठाइएको छ,' वडाध्यक्ष विष्टले भने।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">जिल्ला प्रहरी कार्यालय दैलेखका प्रहरी नायव उपरीक्षक भुवनेश्वर प्रसाद साहले चट्याङले लागेर घाइते भएकाहरूलाई दैलेख जिल्ला अस्पताल तर्फ ल्याउन लागिएको र क्षतिको विवरण आउन बाँकी रहेको बताए।</p>"
    },
    "article_208789": {
        "title": "दैलेख सुर्खेत सडकमा तीन वर्षपछि पुन: टाइमकार्ड लागु",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख : </strong>दैलेखबाट कर्णाली प्रदेशको राजधानी वीरेन्द्रनगर सुर्खेत जोड्ने सडकमा टाइमकार्ड लागु गरिएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">दैलेख सुर्खेत सडकखण्डमा पटक-पटक टाइम कार्डको नियम लागु गरिँदै आएको छ। केही महिनासम्म टाइमकार्डको नियम लागु हुने र हट्ने गरेको छ। बीचैमा अलपत्र परेको टाइमकार्ड नियम पुन: लागू गरिएको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यसअघि २०७६ मंसिर २२ गतेबाट टाइम कार्डको नियम लागु गरिएको थियो। जिल्ला प्रहरी कार्यालय दैलेखका तत्कालीन प्रहरी नायब उपरीक्षक हरिबहादुर ओलीको पालामा सुरुवात गरिएको टाइमकार्डको नियम केही महिना चलेको थियो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">लामो समयदेखि कार्यान्वयनमा नआएको टाइमकार्डको नियम सोमबारदेखि पुन: कार्यान्वयनमा ल्याइएको हो।&nbsp;<br />\r\nतिव्र गतिमा हुने सवारी दुर्घटना न्युनिकरण गर्न टाइम कार्ड लागु गरिको जिल्ला प्रहरी कार्यालय दैलेखका प्रहरी नायव उपरीक्षक भुवनेश्वर प्रसाद शाहले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नारायण नगरपालिका-१ स्थित दैलेख-सुर्खेत सडक खण्डको अस्थायी बस बिसौनीमा एक कार्यक्रमबीच चालक र सहचालकहरूलाई टाइम कार्ड वितरण गरी कार्यन्वयनमा ल्याइएको उनले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">जिल्लाको विभिन्न स्थानमा तिव्र गतिको कारण हुने सवारी दुर्घटना्लाई न्युनिकरण गर्ने उद्देश्यले टाइमकार्ड नियम लागु गरिएको उनको भनाइ छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">संविधानसभा सदस्य एवं कर्णाली प्रदेश सरकारका पुर्व मन्त्री अम्मरबहादुर थापा, नारायण नगरपालिका प्रमुख लोमन शर्मा र प्रमुख जिल्ला अधिकारी हरि प्याकुरेललगायतको सहभागितामा टाइमकार्डको नियम शुभारम्भ गरिएको छ।&nbsp;</p>"
    },
    "article_208392": {
        "title": "दैलेखको गुराँसद्धारा श्वेतपत्र जारी",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align:justify\"><strong>दैलेख :</strong> जिल्लाको गुराँस गाउँपालिकाले श्वेतपत्र जारी गरेको छ। गत वैशाख ३० गते भएको स्थानीय तह निर्वाचनबाट निर्वाचित जनप्रतिनीधिहरुले गाउँपालिबासीको नाममा श्वेतपत्र जारी गरेका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">स्थानीय तहमा विगत ५ वर्षमा भएका बजेट, नीति र कार्यक्रमहरुको गहन समीक्षा, विगतका सबै कार्यक्रमको विश्लेषण एवंम् घोषणा र कार्यान्वयन पक्षको सिंहावलोकन गर्ने उदेश्य सहित श्वेतपत्र जारी गरिएको गाउँपालिकाले जनाएको छ। &nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">श्वेतपत्रले भावि योजना निर्माण र कार्यान्वयन पक्षको मार्गचित्र तयार गर्न सहयोग पुग्ने अपेक्षा गरिएको गाउँपालिकाका प्रवक्ता दिपेन्द्र ओलीले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">गाउँपालिकामा दोस्रो जननिर्वाचित सरकारले कार्यभार सम्हाल्दै गर्दाको परिस्थिती विश्लेषण, स्थानीय सरकारबाट जनताको पक्षमा भए/गरेका गतिविधिको जानकारी, समस्याको पहिचान र समाधानका उपायको खोजी, असल र जनपक्षीय कामहरुको निरन्तरतरता र कमजोरीहरुबाट पाठ सिकाई &nbsp;र गत निर्वाचनमा गाउँपालिकाका जनताको सरकारका गतिविधिप्रति राखिएका व्यापक जिज्ञासाको निराकरण गर्न श्वेतपत्र जारी गरिएको प्रवक्ता ओलीले बताए।</p>\r\n\r\n<p style=\"text-align:justify\">गाउँपालिकाले विगत कार्यकालमा सञ्चालन गरेका मुख्य कार्यक्रमहरु समेत श्वेतपत्रमा समावेश गरेको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">बालबालिकासँग अध्यक्ष, जीवन सुरक्षा कोष, जोखिममा रहेका बालबालिका संरक्षण, राउटे संरक्षण, गुराँस युवा रोजगार कार्यदल, यौनिक तथा लैङ्गिक अल्पसंख्यकलाई सामाजिक सुरक्षा कार्यक्रमलाई मुख्य कार्यको रुपमा श्वेतपत्रमा समावेश गरिएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">श्वेतपत्रमा &nbsp;आर्थिक वर्ष २०७४/०७५ देखि २०७७/०७८ सम्म १३ करोड ४३ लाख, ४७ हजार ६ सय ९ रुपैयाँ बेरुजु रकम रहेको उल्लेख छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">कतिपय पेश्की फच्र्यौट गर्नुपर्ने रकम समेत समावेश भई निकै ठूलो मात्रामा बेरुजु देखिन गएकोले यसको यर्थाथ छानवीन गरि समयमा नै नीतिगत बेरुजुलाई नीतिगत रुपमै घटाउनुपर्ने आवश्यकता श्वेतपत्रमा उल्लेख छ। &nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">नीतिभन्दा बाहिरको पेश्की लगायतका रकमलाई असुल उपर गर्नुपर्ने श्वेतपत्रमा उल्लेख छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">विगतको स्थानीय सरकारले प्रत्यक्ष गाउँपालिका आफैं खरिद कार्यमा संलग्न रहने गरेको, आवश्यक्ता भन्दा बढि कर्मचारी नियम विपरित भर्ना गरी सरकारलाई दिर्घकालीन दायित्व थोपरेको, हचुवा ढंगले योजना बनाउने र खर्च गर्ने गर्दा नियम विपरित रकमान्तर हुने गरेको नियम विपरित विभिन्न सहकारी, फर्म, र व्यक्तिहरुलाई सहयोग रकम वितरण भएको, सक्कली विल-भरपाई विना औषधिको भुक्तानी दिएको, निजी सवारी साधनको मर्मत र ईन्धन खर्च समेत कार्यालयबाट गर्ने गरेको, स्थायी कर्मचारी दरबन्दी हुँदाहुँदै करार र ज्यालादारिमा भर्ना गरेको, हचुवा ढंगले आन्तरिक आयको प्रक्षेपण गर्ने गरेको संकलन जम्मा १५ देखि २५ प्रतिशत मात्र हुँदा बाँकी ७५ प्रतिशत वजेट व्यवस्थापनमा नकारात्मक प्रभाव पर्ने गरेको उल्लेख छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">प्राविधिक नापजाँच नगरी बाटो सोरसार र पानी आयोजनाको भुक्तानी गर्ने गरेको, अर्थ मन्त्रालयको स्विकृतिबेगर सवारीसाधनहरु खरिद भएको, सम्झौता भन्दा बढि रकम भुक्तानी भएको, विगत पाँच वर्षको अवधिमा करिव एक सय हाराहारी उपभोक्ता समितिबाट गराइएका काम निर्माण व्यवसायी तथा ठेकेदारलाई संलग्न बनाउदा अनियमित तथा नियम विपरित देखिएका श्वेतपत्रमा उल्लेख छ।<br />\r\n&nbsp;<br />\r\nयस्तै कोभिड १९ प्रभावित विद्यार्थीलाई प्रदान गर्ने रकम १६ लाख १३ हजार २ सयको हालसम्म विल भरपाई नआएको, विद्यालयलाई वितरण गर्ने सेनेटरी प्याडको कोटेशन वमोजिम आपूर्ति नभएको, उपाध्यक्षलाई दोहोरो यातायात सुविधा साधन र मासिक रकम दिने गरेको, कानुनी सल्लाहकार र प्रेस सल्लाहकारको तलब समेत विधि विपरित भुक्तानी भएको, छात्रवृत्ती वितरणमासमेत अनियमितता &nbsp;रहेको श्वेत पत्रमा उल्लेख छ।</p>\r\n\r\n<p style=\"text-align:justify\"><br />\r\n&nbsp;</p>"
    },
    "article_207620": {
        "title": "दैलेख र अछामका २५० जना किसानलाई जलवायु तथा महिलामैत्री कृषि सामग्री",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p><strong>दैलेख </strong>: &nbsp;दैलेख र अछाम जिल्लाका दुई सय ५० जना किसानलाई जलवायु तथा महिलामैत्री कृषि सामग्री दिइएको छ ।&nbsp;</p>\r\n\r\n<p>अछामका एक सय ४५ र &nbsp;दैलेखका एक सय पाँच जना किसानलाई सामग्री वितरण गरिएको हो ।&nbsp;</p>\r\n\r\n<p>दैलेखको दुल्लु नगरपालिका र आठबीस नगरपालिका तथा अछामको पञ्चदेवल विनायक नगरपालिका र तुर्माखाँद गाउँपालिकाका किसानलाई सामग्री वितरण गरिएको हो । डीसीए नेपालको सहयोगमा सोसेक नेपालमार्फत यी चारवटा स्थानीय तहमा ग्रीन कर्णाली परियोजना सञ्चालित छ । परियोजनाले सामग्री सहयोग गरेको हो ।&nbsp;</p>\r\n\r\n<p>दुल्लु नगरपालिका–२ को तरिया कृषक समूहका १५, भगवती बडापोखरा कृषक समूहका २०, राजमार्ग कृषक समूहका २० जनालाई सामग्री उपलब्ध वितरण गरिएको परियोजनाको उद्यम विकास अधिकृत पुस्करप्रसाद शर्माले बताए ।&nbsp;</p>\r\n\r\n<p>यस्तै, आठबीस नगरपालिका वडा नम्बर २, ३ र ९ का लाँलीगुराँस कृषक समूहका १०, कालिका आमा समूहका १०, जनचेतना कृषक समुहका १५ र कालिका कृषक समूहका १५ जनालाई सामग्री दिएएको उद्यम विकास अधिकृत शर्माले जानकारी दिए । अछामको पञ्चदेवल विनायक नगरपालिका–३ र ९ का चिलतडा कृषक समुहका ३०, कर्णाली नमूना कृषक समुहका २५, नानाखाल कृषक समुहका ३० र सगरमाथा कृषक समुहका २० जनालाई सामग्री दिइएको छ ।</p>\r\n\r\n<p>यस्तै अछामकै तुर्माखाँद गाउँपालिका–३ का सिद्धपाइला र त्रिवेणी कृषक समुहका २०/२० जना किसानलाई सामग्री वितरण गरिएको उद्यम विकास अधिकृत शर्माले जानकारी दिए । &nbsp;</p>\r\n\r\n<p>‘जलवायु परिवर्तनको असर न्युनिकरण तथा किसानको आम्दानीमा वृद्धि हुने अपेक्षासहित किसानलाई जलवायु तथा महिलामैत्री कृषि सामग्री दिइएको हो,' उनले भने ।&nbsp;</p>\r\n\r\n<p>किसानलाई वितरण गरिएको जलवायु तथा महिलामैत्री कृषि सामग्रीहरुमा गार्डेन पाइप, पञ्जा, पलास्टिक ड्रम, दाँते, ग्लोब्स, स्थायी र अस्थायी पोलीहाउस, पलास्टिक पोखरी तथा काँक्रा, टमाटर लगायतका बीउ छन् ।</p>\r\n\r\n<p>किसानलाई झण्डै २८ लाख बराबरको सामग्री वितरण गरिएको हो । सोसेक नेपालका लेखा तथा प्रशासन अधिकृत टिकाराम सापकोटाले किसानलाई २७ लाख ६७ हजार ८ सय रुपैयाँ बराबरको सामग्री वितरण गरिएको बताए ।<br />\r\nमहिला र विदेशीने युवाहरुलाई जीविकोपार्जनमा सहयोग पुर्‍याउने गरी ग्रिन कर्णाली परियोजनाले &nbsp;काम गरिरहेको परियोजना संयोजक रन्जिता बिसीले बताइन् ।&nbsp;</p>\r\n\r\n<p>‘जलवायु तथा महिलामैत्री पर्यावरणीय कृषि र लद्यु उद्यमहरुको प्रर्बद्धन तथा साना किसान विशेषगरी महिला र युवाहरुको उत्थानशिल जीविकोपार्जनमा योगदान पुर्‍याउने परियोजनाको लक्ष्य हो,'संयोजक बिसीले भनिन् ।</p>\r\n\r\n<p></p>"
    },
    "article_206810": {
        "title": "दैलेखमा पेट्रोलियम पदार्थको अन्वेषण गर्ने विषय कहाँ पुग्यो? : भीम रावल",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> सांसद भिम रावलले दैलेखमा पेट्रोलियम पदार्थको अन्वेषण गर्ने विषय कहाँ पुग्यो भन्दै सरकारसँग जवाफ मागेका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">प्रतिनिधि सभामा बोल्दै सांसद रावलले पेट्रोलियम पदार्थको अन्वेषण दैलेखमा गर्ने उद्योग वाणीज्य तथा आपूर्ति मन्त्रालयको योजनाबारे प्रश्न सोधेका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">उनले भने, ‘इन्धनको चर्को मूल्यप्रति संवेदनशिल भएर दैलेखमा पेट्रोलीयम पदार्थको अन्वेषण र अन्तर्राष्ट्रियस्तरको सस्तो बजारबाट इन्धन लिने तर्फ के गर्दै हुनुहुन्छ?’ ठूला व्यापारीहरुलाई इन्धनमा छुट दिने निर्णय रद्ध गर्न सरकारसँग माग गरेका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">सामान्य जनतालाई विद्युत खपतमा सहुलीयत दिने कुरा सरकारले गम्भिररुपमा छलफल गरिरहेको भन्ने कुरा के साँचो हो? भिम रावलले प्रश्न गरे।</p>"
    },
    "article_206359": {
        "title": "जिसस दैलेखको प्रमुख पदमा पुनः निर्वाचनको माग गर्दै सर्वोच्चमा रिट",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p><strong>दैलेख</strong> : जिल्ला समन्वय समिति दैलेखको प्रमुख पदमा पुनः निर्वाचनको माग गर्दै सर्वोच्च अदालतमा रिट निवेदन दायर भएको छ ।&nbsp;</p>\r\n\r\n<p>नेपाली कांग्रेसबाट जिसस प्रमुखको उम्मेदवार बनेकी दुर्गाकुमारी श्रेष्ठले मंगलवार रिट दायर गरेका हुन् । मुख्य निर्वाचन अधिकृतको कार्यालय दैलेख लगाएतका विरुद्ध परेको रिटमा जिल्ला समन्वय समिति दैलेखको प्रमुख पदमा पुनः कानून बमोजिम निर्वाचन गराउन उत्प्रेषणयुक्त परमादेश माग गरिएको छ ।</p>\r\n\r\n<p>रिटमा मुख्य निर्वाचन अधिकृतको कार्यालय दैलेख, मुख्य निर्वाचन अधिकृत दण्डपाणि लामिछाने, जिल्ला समन्वय समिति दैलेख, जिल्ला समन्वय समितिमा स्वतन्त्र उम्मेदवारी दिई निर्वाचित भएका नमराज शाही, स्वतन्त्र उम्मेदवारका प्रस्तावक सुन्दरकुमार केसी, समर्थक बिना कार्की, प्रदेश निर्वाचन कार्यालय कर्णाली प्रदेश र निर्वाचन आयोग समेतलाई विपक्षी बनाएको छ ।</p>\r\n\r\n<p>दैलेखको आठबीस नगरपालिका–७ को वडासदस्यमा नेपाली काँग्रेसबाट निर्वाचित भएका नमराज शाहीले जिसस प्रमुखमा स्वतन्त्र उम्मेदवारी दिन नपाउने रिटमा जिकिर गरिएको छ । ‘नेपाली काँग्रेसबाट निर्वाचित भएका शाहीले स्वतन्त्र हैसियतमा जिल्ला समन्वय समितिको निर्वाचनमा उम्मेदवारी दिन नमिल्ने भन्दै उम्मेदवारी दर्ता खारेज गरी पाउँ भनि दिएको निवेदन समेत मुख्य निर्वाचन अधिकृतको कार्यालयले अस्वीकार गरेको रिटमा उल्लेख छ ।</p>\r\n\r\n<p>‘स्वतन्त्र उम्मेदवारी दिई जिसस प्रमुखमा निर्वाचित शाहीको मुख्य निर्वाचन अधिकृतको कार्यालयमा बैशाख २३ गते दर्ता गराएको मनोनयन पत्र, अन्तिम निर्वाचन मत परिणाम र समन्वय प्रमुखलाई भएको सपथग्रहण लगाएत सबै गैरकानूनी कार्यलाई उत्प्रेरक आदेशले बदर गरी जिल्ला समन्वय समिति दैलेखको प्रमुख पदमा पुनः कानुन बमोजिम निर्वाचन गराउन परमादेश जारी पाउँ,’ रिटमा भनिएको छ ।</p>\r\n\r\n<p>गत जेठ २६ गते भएको जिल्ला समन्वय समिति दैलेखको निर्वाचनबाट प्रमुखमा स्वतन्त्र उम्मेदवार नमराज शाही विजयी भएका छन् । जिसस प्रमुखमा निर्वाचित शाहीले १३ मत प्राप्त गरेका थिए । सत्ता गठबन्धनमा रहेका नेपाली कांग्रेस, नेकपा माओवादी केन्द्र र एकीकृत समाजवादीको तर्फबाट प्रमुखको उम्मेदवार नेपाली काँग्रेसकी दुर्गा कुमारी श्रेष्ठले ९ मत प्राप्त गरेकी थिइन् ।&nbsp;</p>\r\n\r\n<p>स्वतन्त्र उम्मेदवारी दिएर जिसस प्रमुखमा निर्वाचित शाही नेपाली कांग्रेस दैलेखका उपसभापति हुन् । उनले स्वतन्त्र उम्मेदवारी दिएपछि काँग्रेसले साधारण सदस्य समेत नरहने गरी उनलाई पार्टीबाट निष्कासन गरिसकेको छ ।&nbsp;<br />\r\nउपप्रमुखमा सत्ता गठबन्धनलाई हराउँदै नेकपा एमालेका उम्मेदवार केशवबहादुर शाही निर्वाचित भएका छन् । उनले ११ मत प्राप्त गरेर विजयी भएका छन् । गठबन्धनको तर्फबाट उपप्रमुखको उम्मेदवार बनेकी एकीकृत समाजवादीकी शान्ति शाहीले १० मत प्राप्त गरेकी थिइन् ।</p>\r\n\r\n<p>समन्वय समितिको सदस्यहरुमा नेकपा एकीकृत समाजवादीका कविताकुमारी गिरी, कोकीलाकुमारी खड्का पुर्णा विक, नेकपा माओवादी केन्द्रकी तुल्छा विक, फत्तबहादुर डांगी, नेपाली कांग्रेसका अङ्गबहादुर शाही र स्वतन्त्र उम्मेदवार दिलबहादुर शाही निर्वाचित भएका थिए ।&nbsp;</p>\r\n\r\n<p>जिल्ला समन्वय समितिमा निर्वाचित प्रमुख, उपप्रमुख र सदस्यहरुले पद तथा गोपनीयताको सपथग्रहणपछि मंगलवार पदभारग्रहण समेत गरिसकेको छन् ।&nbsp;</p>\r\n\r\n<p>पदभारग्रहणपछि आयोजित कार्यक्रममा बोल्दै जिसस प्रमुख नमराज शाही । तस्बिर : हिक्मतबहादुर नेपाली&nbsp;</p>"
    },
    "article_205944": {
        "title": "जिसस दैलेखमा गठबन्धन पराजित, प्रमुखमा स्वतन्त्र, उपप्रमुखमा एमाले विजयी",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p><strong>दैलेख </strong>: जिल्ला समन्वय समिति दैलेखका प्रमुखमा स्वतन्त्र उम्मेदवार नमराज शाही विजयी भएका &nbsp;छन् ।</p>\r\n\r\n<p>&nbsp;शाही सत्ता गठबन्धनका उम्मेदवारलाई हराउँदै जिसस प्रमुखमा विजयी भएका हुन् ।&nbsp;</p>\r\n\r\n<p>जिसस प्रमुखमा निर्वाचित शाहीले १३ मत प्राप्त गरे ।&nbsp;</p>\r\n\r\n<p>सत्ता गठबन्धनमा रहेका नेपाली कांग्रेस, नेकपा माओवादी केन्द्र र एकीकृत समाजवादीको तर्फबाट प्रमुखको उम्मेदवार नेपाली कांग्रेसकी दुर्गा कुमारी श्रेष्ठले ९ मत पाइन् ।&nbsp;</p>\r\n\r\n<p>स्वतन्त्र उम्मेदवारी दिएर जिसस प्रमुखमा निर्वाचित शाही नेपाली कांग्रेस दैलेखका उपसभापति हुन् । उनले स्वतन्त्र उम्मेदवारी दिएपछि कांग्रेसले साधारण सदस्य समेत नरहने गरी उनलाई पार्टीबाट निष्कासन गरिसकेको छ ।&nbsp;</p>\r\n\r\n<p>जिसस प्रमुखमा निर्वाचित शाहीलाई एमालेले सहयोग गरेको थियो ।&nbsp;</p>\r\n\r\n<p>कर्णाली प्रदेशमा सबैभन्दा धेरै ११ वटा स्थानीय तह रहेको दैलेखमा प्रमुख/उपप्रमुख तथा अध्यक्ष/ उपाध्यक्ष गरी २२ जना मतदाता थिए ।</p>\r\n\r\n<p>&nbsp;जिल्ला समन्वय समिति निर्वाचनका लागि एमालेका १०, नेपाली कांग्रेसका ९, माओवादी केन्द्रका २ र समाजवादीका १ जना मतदाताले मतदान गरेका थिए ।</p>\r\n\r\n<p>यस्तै, जिल्ला समन्वय समितिको उपप्रमुखमा सत्ता गठबन्धनलाई हराउँदै नेकपा एमालेका उम्मेदवार केशवबहादुर शाही निर्वाचित भएका छन् ।</p>\r\n\r\n<p>&nbsp;उनले ११ मत प्राप्त गरेर विजयी भएका छन् । गठबन्धनको तर्फबाट उपप्रमुखको उम्मेदवार बनेकी एकीकृत समाजवादीकी शान्ति शाहीले १० मत प्राप्त गरिन् ।&nbsp;</p>\r\n\r\n<p>जिल्ला समन्वय समितिको ३ जना महिला सदस्यमा सत्ता गठबन्धनको तर्फबाट उम्मेदवार बनेका नेकपा एकीकृत समाजवादीका उम्मेदवार विजयी भएका छन् ।&nbsp;</p>\r\n\r\n<p>महिला सदस्यमा नेकपा एकीकृत समाजवादीका ११ मत सहित कविताकुमारी गिरी, ११ मतसहित कोकीलाकुमारी खड्का र ११ मत सहित पूर्णा विक निर्वाचित भएका छन् ।&nbsp;</p>\r\n\r\n<p>दलित वा अल्पसंख्यक सदस्यमा सत्ता गठबन्धनको तर्फबाट उम्मेदवारी बनेकी नेकपा माओवादी केन्द्रकी तुल्छा विक ११ मत ल्याएर निर्वाचित भएकी छन् ।</p>\r\n\r\n<p>यस्तै, अन्य ३ जना सदस्यमा सत्ता गठबन्धनबाट उम्मेदवार बनेका कांग्रेसका अंगबहादुर शाही ११ मत र नेकपा माओवादी केन्द्रका फत्तबहादुर डांगी ११ मत सहित विजयी भएका छन् ।</p>\r\n\r\n<p>अन्य सदस्यमै स्वतन्त्र उम्मेदवार दिलबहादुर शाही ११ मत सहित विजयी भएका छन् ।&nbsp;</p>\r\n\r\n<p></p>"
    },
    "article_205186": {
        "title": "दैलेखबाट जाजरकोट पुगेर राउटेलाई सामाजिक सुरक्षा भत्ता",
        "author": "राजेन्द्र कार्की",
        "content": "<p style=\"text-align: justify;\"><strong>जाजरकोट : </strong>गुराँस गाउँपालिका ८ नं. वडा कार्यालयले जाजरकोटको छेडागाड नगरपालिका–५ बाँका थलह बस्दै आएका राउटेहरुलाई तीन महिनाको सामाजिक सुरक्षा भत्ता वितरण गरेको छ। गुराँस गाउँपालिका–८ का नवनिर्वाचित वडाध्यक्ष दीपेन्द्र ओलीको टोलीले शनिवार उक्त सुरक्षा भत्ता वितरण गरेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">फिरन्ते जीवन बिताइरहेका राउटे समुदायको पाँच वर्ष अघि गुराँस गाउँपालिका–८ ले स्थानीय नागरिकका रुपमा परिचयपत्र वितरण गरे यता संघीय सरकारले गुराँस गाउँपालिका ८ नं. वडा कार्यालय मार्फत नै सामाजिक सुरक्षा भत्ता वितरण गर्ने गरेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">हरेक २–३ महिनामा बस्ती सर्दै गर्ने क्रममा जाजरकोटको छेडागाड नगरपालिका–५ बाँका थलह पुगेका ४० परिवारका एक सय ४४ जनालाई माघ, फागुन र चैतसमेत तीन महिनाको प्रतिव्यक्ति चार हजारका दरले सुरक्षा भत्ता वितरण गरिएको गुराँस गाउँपालिका–८ का वडासचिव सुस्मिता खड्काले जानकारी दिए।</p>\r\n\r\n<p style=\"text-align: justify;\">कर्णाली प्रदेशको दैलेख, सुर्खेत, सल्यान र जाजरकोट आसपासमा हरेक २–३ महिनामा बस्ती सर्दै गर्ने राउटे समुदाय धेरै जति दैलेखमा बस्ने गरेकोले संघीय सरकारले २०७४ असारदेखि गुराँस गाउँपालिका ८ नं. वडा कार्यालय मार्फत सामाजिक सुरक्षा भत्ता वितरण गर्न थालेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">संघीय सरकारले गुराँस गाउँपालिका ८ नं. वडा कार्यालयमा सामाजिक सुरक्षा भत्ता पठाउने गरेकोले राउटे समुदाय बस्ती जहाँ पुग्छन् गुराँस गाउँपालिका ८ नं. वडा कार्यालयले त्यही पुगेर सुरक्षा भत्ता वितरण गर्न थालेको छ। राउटेहरु जहाँ पुग्छन् त्यही गएर सुरक्षा भत्ता वितरण गर्ने सरकारले गुराँस गाउँपालिका ८ नं. वडा कार्यालयलाई जिम्मेवारी दिएकोमा सहज भएको सामाजिक सेवा केन्द्र (सोसेक) नेपालका अध्यक्ष हिरासिंह थापाले बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">राउटे समुदायलाई स्वास्थ्य सरसफाई र सामाजिक अन्तरघुलनका अभ्यास गराउन सामाजिक सेवा केन्द्र (सोसेक) नेपालले राउटे उत्थान परियोजना सञ्चालन गरेको छ। दुई जना स्वास्थ्यकर्मी र दुई जना सामाजिक परिचालक पनि राउटेको बस्ती सरेसंगै राउटेहरुको आनीवानी सुधारमा सहयोग गर्ने गरेका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">२०५८ मा एक सय ८० जना, २०६८ को जनगणनामा एक सय ६६ जना जनसंख्या रहेको राउटे समुदायको बारे पहिलो पटक गुराँस गाउँपालिकाले संकलन गरेको तथ्यांक अनुसार २०७४ असारमा एक सय ४९ जना रहेकोमा अहिले एक सय ४४ जना छ।</p>\r\n\r\n<p style=\"text-align: justify;\">जनगणनाको तथ्यांकलाई केलाउँदा राउटे समुदायको जनसंख्या घट्दै गरेको छ। जन्मान्तर वा परिवार नियोजनको शिक्षा लिनै नचाहने राउटे समुदायको जनसंख्या घट्नुको मुख्य कारण बढ्दो मृत्यूदर हो। सिकार खेल्न जाँदा मृत्यू, खानपिन र बस्ने टहराहरुले स्वास्थ्य अनुकुल नभएको कारण मृत्यूदर बढेको अध्येताहरुको भनाई छ।</p>"
    },
    "article_204875": {
        "title": "दैलेखमा बस दुर्घटना : मृतक चारै जनाको पहिचान खुल्यो, ३९ घाइते",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align:justify\"><strong>दैलेख :</strong> दैलेखको आठबिस नगरपालिका वडा नं. २ सिस्नेमा बस दुर्घटनामा परेर मृत्यु भएका ४ जनाको पहिचान भएको छ। कालिकोटबाट सुर्खेततर्फ आउँदै गरेको म १ ख ६६० नम्बरको यात्रुबाहक बस बुधबार राती दुर्घटना हुँदा ४ जनाको मृत्यु भएको जिल्ला प्रहरी कार्यालय दैलेखका डीएसपी भुवनेश्वरप्रसाद साहले बताए।</p>\r\n\r\n<p style=\"text-align:justify\">डीएसपी साहका अनुसार दुर्घटनामा परी दैलेखका दुई र कालिकोटका दुई जनाको मृत्यु भएको हो।&nbsp;दुर्घटनामा दैलेखको दुल्लु नगरपालिका–९ का अन्दाजी ३२ वर्षीय प्रेम सुनार र ३६ वर्षीय काशिराम पाण्डे, कालिकोटको पलाँता गाउँपालिका–३ का अन्दाजी ३५ वर्षीय ज्ञानबहादुर बम र ५५ वर्षीय धनकला शाहीको मृत्यु&nbsp;भएको डीएसपी साहले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">बसमा कुल ६२ जना यात्रु रहेको खुल्न आएको र तीमध्ये ३९ जना घाइते रहेको डीएसपी साहले बताए। सामान्यदेखि गम्भीर घाइते भएका बसमा सवार ३९ जनाको कर्णाली प्रदेश अस्पताल सुर्खेतमा उपचार भइरहेको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">प्रहरीका अनुसार बस राजमार्गबाट ४० मिटर तल कर्णाली नदीमा खसेको छ। ‘प्रारम्भिक अनुसन्धान र चालकको भनाई अनुसार ब्रेक फेल हुँदा बस दुर्घटना हुन पुगेको भन्ने खुल्न आएको छ,’ दैलेख प्रहरी प्रमुख डीएसपी साहले भने ‘घटनाको विस्तृत अनुसन्धान थालेका छौं।’[related_news]</p>"
    },
    "article_204872": {
        "title": "दैलेखमा बस दुर्घटना, ४ को मृत्यु",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख :</strong> कालीकोटबाट नेपालगन्ज जाँदै गरेको बस दैलेखमा दुर्घटना हुँदा ४ जनाको मृत्यु भएको छ। दर्जनौं घाइते छन्। बुधबार राति दैलेखको आठबीस नगरपालिका–३ स्थित सिस्नेमा म १ ख ६६० नम्बरको बस दुर्घटना हुँदा ४ जनाको मृत्यु भएको जिल्ला प्रहरी कार्यालय दैलेखका प्रमुख, डीएसपी भुवनेश्वरप्रसाद साहले बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">मृतकको विस्तृत विवरण खुलिनसकेको आठबीस नगरपालिकाका निवर्तमान मेयर खड्गराज उपाध्ययले जानकारी दिए। क्षमताभन्दा बढी यात्रु बोकेकाले दुर्घटना भएको हुनसक्ने उनको आशंका छ। बस खचाखच भरिए पनि कति यात्रु थिए भन्ने विषय खुलिनसकेको डीएसपी साहले बताए। बस सडकबाट करिब ५० मिटर तल खसेको जानकारी प्रहरीलाई आएको उनको भनाइ छ।</p>"
    },
    "article_204385": {
        "title": "दैलेखका ११ तहमा नवनिर्वाचित जनप्रतिनिधिले लिए सपथ",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख :</strong> दैलेखको ११ वटै स्थानीय तहका नवनिर्वाचित प्रमुख र अध्यक्षले सपथ लिएका छन्। जिल्लाको ४ वटा नगरपालिकाका प्रमुख र ७ वटा गाउँपालिकाका अध्यक्षले पद तथा गोपनियतका सपथ लिएका हुन्। स्थानीय तहको प्रमुख र अध्यक्षले जिल्ला न्यायाधीशबाट सपथ ग्रहण लिनुपर्ने व्यवस्था छ। सोहि बमोजिम जिल्ला न्यायाधीश एवं मुख्य निर्वाचन अधिकृत दण्डपाणी लामिछानेले पालिका प्रमुख र अध्यक्षलाई सपथग्रहण गराएका हुन्। बिहीवार जिल्ला सदरमुकाममा आयोजित कार्यक्रममा पालिका प्रमुख र अध्यक्षले न्यायाधीशसमक्ष सपथ लिएका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">४ वटा नगरपालिका र ७ वटा गाउँपालिका रहेको दैलेखको नारायण नगरपालिकामा एमालेका लोमन शर्मा, दुल्लु नगरपालिकामा कांग्रेसका भरतप्रसाद रिजाल, आठबीस नगरपालिकामा एमालेका तर्कबहादुर बडुवाल र चामुण्डाविन्द्रासैनी नगरपालिकामा कांग्रेसका गणेशकुमार शाही नगरप्रमुखमा निर्वाचित भएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">गुराँस गाउँपालिकामा एमालेका टोपबहादुर बिसी, डुङ्गेश्वर गाउँपालिकामा एमालेका सुन्दरकुमार केसी, भगवतीमाई गाउँपालिकामा माओवादी केन्द्रका गणेशबहादुर थापा, नौमूले गाउँपालिकामा माओवादी केन्द्रका छविराम सुवेदी, महाबु गाउँपालिकामा कांग्रेसका लछुमन गुरुङ्ग, भैरबी गाउँपालिकामा कांग्रेसका रिता शाही र ठाटीकाँध गाउँपालिकामा कांग्रेसकै रक्षबहादुर शाह निर्वाचित भएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">वैशाख ३० गते एकै चरणमा सम्पन्न भएको स्थानीय तह निर्वाचनबाट निर्वाचित जनप्रतिनिधिको कार्यकाल भोलि जेठ ६ गतेबाट सुरु हुँदैछ। कार्यभार सम्हाल्नुअघि नवनिर्वाचित जनप्रतिनिधिहरूले शपथ दिनुपर्ने कानुनी व्यवस्था छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">जिल्ला न्यायाधीश एवं मुख्य निर्वाचन अधिकृतबाट शपथ लिएपछि प्रमुख र अध्यक्षले अरुलाई शपथ गराएका छन्। शपथ लिएपछि प्रमुख र अध्यक्षले उपप्रमुख वा उपाध्यक्षसहित वडा अध्यक्ष, महिला सदस्य, दलित सदस्य र अन्य सदस्यलाई शपथ गराएर कार्यभार सम्हाल्ने जिल्ला निर्वाचन कार्यालय दैलेखका निर्वाचन अधिकारी मनमाया काउचाले बताइन्।</p>\r\n\r\n<p style=\"text-align: justify;\">उनका अनुसार वैशाख ३० गते भएको मतदानबाट दैलेखमा ४ सय ७२ जना जनप्रतिनीधि निर्वाचित भएका छन्। पालिका प्रमुख\\उपप्रमुख, अध्यक्ष\\उपाध्यक्ष २२ जना, वडाध्यक्ष ९० जना, महिला सदस्य ९०, दलित सदस्य ९० र अन्य सदस्य एक सय ८० जनागरी ४ सय ७२ जना जनप्रतिनीधि चुनिएका छन्</p>"
    },
    "article_204258": {
        "title": "दैलेखका ११ वटै पालिकाको नतिजा : एमाले १० र कांग्रेस ९ पदमा विजयी",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख : </strong>स्थानीय तह निर्वाचन अन्तर्गत दैलेखका ११ वटै स्थानीय तहको मत गणना सकिएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">मतगणना सकिएसँगै अन्तिम मत परिणामसमेत सार्वजनिक भएको छ। सार्वजनिक मत परिणामअनुसार एमालेले प्रमुख/उपप्रमुख तथा अध्यक्ष/उपाध्यक्षसहित १० पदमा जित हात पारेको छ। एमालेले नारायण नगरपालिकाको प्रमुख उपप्रमुख, आठबीस नगरपालिकाको प्रमुख उपप्रमुख र दुल्लु नगरपालिकाकाको उपप्रमुख पद जितेको छ। यस्तै गुराँस गाउँपालिकाको अध्यक्ष उपाध्यक्ष, डुङ्गेश्वर गाउँपालिकाको अध्यक्ष उपाध्यक्ष र ठाटीकाँध गाउँपालिकाको उपाध्यक्ष एमालेले जितेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">नेपाली कांग्रेसले दुल्लु नगरपालिकाको प्रमुख, चामुण्डाविन्द्रासैनी नगरपालिकाको प्रमुख उपप्रमुख जतेको छ। यस्तै महाबु गाउँपालिकाको अध्यक्ष उपाध्यक्ष, भैरबी गाउँपालिकाको अध्यक्ष उपाध्यक्ष, ठाटीकाँध गाउँपालिकाको अध्यक्ष र भगवतीमाई गाउँपालिकाको उपाध्यक्ष कांग्रेसले जितेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">माओवादी केन्द्रले दैलेखको दुई वटा स्थानीय तहको अध्यक्ष जितेको छ। माओवादीले नौमूले गाउँपालिका र भगवतीमाई गाउँपालिकाको अध्यक्ष जितेको हो। एकीकृत समाजवादी पार्टीले पनि एक स्थानीय तहको उपाध्यक्ष जितेको छ। एकीकृत समाजवादीले नौमूले गाउँपालिकाको उपाध्यक्ष जितेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">यसैबीच दैलेखका ९० वटा वडाको मतपरिणाम सार्वजनिक भइसकेको छ। ९० वटा वडाहरुमध्ये एमालेले ३९ वटा वडामा वडाध्यक्ष जित हात पारेको छ। कांग्रेसले ३६, माओवादी केन्द्रले ६, एकीकृत समाजवादीले ५, नेपाल मजदुर किसान पार्टीले ३ वटा वडाको वडाध्यक्ष जितेको छ। एक जना वडाध्यक्ष भने स्वतन्त्रबाट निर्वाचित भएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>हेर्नुस्, कहाँ कसले जिते?</strong></p>\r\n\r\n<p style=\"text-align: justify;\">नारायण नगरपालिका</p>\r\n\r\n<p style=\"text-align: justify;\">प्रमुख– लोमन शर्मा (नेकपा एमाले)</p>\r\n\r\n<p style=\"text-align: justify;\">उपप्रमुख–तप्ताकुमारी खड्का (नेकपा एमाले)</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\">आठबीस नगरपालिका</p>\r\n\r\n<p style=\"text-align: justify;\">प्रमुख–तर्कबहादुर बडुवाल (नेकपा एमाले)</p>\r\n\r\n<p style=\"text-align: justify;\">उपप्रमुख–कल्पनाकुमारी थापा (नेकपा एमाले)</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\">दुल्लु नगरपालिका</p>\r\n\r\n<p style=\"text-align: justify;\">प्रमुख–भरतप्रसाद रिजाल (नेपाली काँग्रेस)</p>\r\n\r\n<p style=\"text-align: justify;\">उपप्रमुख–विना कार्की (नेकपा एमाले)</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\">चामुण्डाविन्द्रासैनी नगरपालिका</p>\r\n\r\n<p style=\"text-align: justify;\">प्रमुख– गणेशबहादुर शाही (नेपाली काँग्रेस)</p>\r\n\r\n<p style=\"text-align: justify;\">उपप्रमुख –मनसराकुमारी शर्मा (नेपाली काँग्रेस)</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\">नौमूले गाउँपालिका</p>\r\n\r\n<p style=\"text-align: justify;\">अध्यक्ष–छविराम सुवेदी (नेकपा माओवादी केन्द्र)</p>\r\n\r\n<p style=\"text-align: justify;\">उपाध्यक्ष गंगबहादुर–शाही (एकीकृत समाजवादी)</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\">डुङ्गेश्वर गाउँपालिका</p>\r\n\r\n<p style=\"text-align: justify;\">अध्यक्ष–सुन्दरकुमार केसी (नेकपा एमाले)</p>\r\n\r\n<p style=\"text-align: justify;\">उपाध्यक्ष–कलावती न्यौपाने (नेकपा एमाले)</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\">महाबु गाउँपालिका</p>\r\n\r\n<p style=\"text-align: justify;\">अध्यक्ष–लछुमन गुरुङ्ग (नेपाली काँग्रेस)</p>\r\n\r\n<p style=\"text-align: justify;\">उपाध्यक्ष–मञ्जुकुमारी शर्मा पाण्डे (नेपाली काँग्रेस)</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\">गुराँस गाउँपालिका</p>\r\n\r\n<p style=\"text-align: justify;\">अध्यक्ष–टोपबहादुर बिसी (नेकपा एमाले)</p>\r\n\r\n<p style=\"text-align: justify;\">उपाध्यक्ष–शिवाकुमारी खड्का (नेकपा एमाले)</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\">भैरबी गाउँपालिका</p>\r\n\r\n<p style=\"text-align: justify;\">अध्यक्ष–रिता शाही (नेपाली काँग्रेस)</p>\r\n\r\n<p style=\"text-align: justify;\">उपाध्यक्ष–देवी भण्डारी (नेपाली काँग्रेस)</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\">ठाटीकाँध गाउँपालिका</p>\r\n\r\n<p style=\"text-align: justify;\">अध्यक्ष–रक्षबहादुर शाह (नेपाली काँग्रेस)</p>\r\n\r\n<p style=\"text-align: justify;\">उपाध्यक्ष–देवीराम बडुवाल (नेकपा एमाले)</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\">भगवतीमाई गाउँपालिका</p>\r\n\r\n<p style=\"text-align: justify;\">अध्यक्ष–गणेशकुमार थापा (नेकपा माओवादी केन्द्र)</p>\r\n\r\n<p style=\"text-align: justify;\">उपाध्यक्ष–मिना कुमारी खड्का (नेपाली काँग्रेस)</p>"
    },
    "article_204241": {
        "title": "दैलेखको आठबीस नगरमा एमालेका उम्मेदवार विजयी",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख : </strong>दैलेखको आठबीस नगरपालिकामा नेकपा एमाले विजयी भएको छ। नगरको प्रमुख र उपप्रमुखमा नेकपा एमाले विजयी भएको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">एमालेबाट प्रमुखमा तर्कबहादुर बडुवाल विजयी भएका छन् भने उपप्रमुखमा एमालेकै कल्पनाकुमारी थापा विजयी भएकी छन्। प्रमुखमा निर्वाचित एमालेका बडुवालले ५ हजार ३ सय २७ मत ल्याएका छन् भने उनका निकटत्म प्रतिद्वन्द्वी नेपाली काँग्रेसका प्रेमप्रकाश शाहीले भने ५ हजार ६६ मत प्राप्त गरेका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नगरको उपप्रमुखमा निर्वाचित एमालेकी थापाले ५ हजार १ सय १३ मत प्राप्त गरिन् भने उनकी निकटतम् प्रतिद्वन्द्वी नेपाली कांग्रेसकी निशा थापाले ४ हजार ९ सय ६५ मत ल्याएर पराजित भएकी हुन्। यसअघि २०७४ मा भएको स्थानीय तह निर्वाचनमा आठबीस नगरपालिकाको प्रमुख नेकपा एमाले र उपप्रमुखमा नेपाली काँग्रेसले जितेको थियो। यो पटक प्रमुख र उपप्रमुखमा नेकपा एमाले विजयी भएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">९ वटा वडा रहेको यो नगरपालिकामा नेकपा एमालेले ५ वटा वडा र नेपाली काँग्रेसले ४ वटा वडा जितेको छ। नेकपा एमालेबाट आठबीस नगरपालिकाको वडा नम्बर १ मा बमबहादुर रावत, २ मा कलम कामी, ४ मा टेकबहादुर माझी, ६ मा नवराज शर्मा र ८ मा अदल शाही विजयी भएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">यस्तै, नेपाली कांग्रेसले ३ वडा जितेको छ। वडा नम्बर ३ मा नगेन्द्रराज कार्की, ५ मा बजिरसिंह विक, ७ मा जैसिंह कठायत र ९ मा शेरबहादुर सिजापती विजयी भएका छन्।</p>"
    },
    "article_204164": {
        "title": "दैलेखको दुल्लु नगरको मेयरमा कांग्रेस, उपमेयरमा एमाले विजयी",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख </strong>: जिल्लाको दुल्लु नगरपालिकाको मेयरमा नेपाली कांग्रेसका उम्मेदवार निर्वाचित भएका छन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">नगरको मेयरमा कांग्रेसका भरतप्रसाद रिजाल निर्वाचित भएका हुन् । रिजालले एमालेका रुद्धबहादुर शाहीलाई १ सय ३३ मतान्तरले पराजित गरे ।</p>\r\n\r\n<p style=\"text-align: justify;\">मेयरमा निर्वाचित रिजालले ७ हजार ७ सय २५ मत पाउँदा एमालेका शाहीले ७७९२ मत पाए ।</p>\r\n\r\n<p style=\"text-align: justify;\">यो नगरपालिकामा नेपाली कांग्रेस र नेकपा माओवादी केन्द्रबीच नगरपालिका र वडाहरुमा पूर्ण चुनावी गठबन्धन भएको थियो । गठबन्धन र एमालेबीच भएको प्रतिस्पर्धामा नगरको मेयर कांग्रेसले जितेको &nbsp;हो ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नगरको उपमेयरमा एमालेका उम्मेदवार निर्वाचित भएका छन् । उपमेयरमा एमालेकी विना कार्कीले गठबन्धनका उम्मेदवार नेकपा माओवादी केन्द्रका टेकबहादुर खड्कालाई पराजित गरिन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">एमालेकी कार्कीले माओवादीका खड्कलाई ७३ मतले पराजित गरेकी हुन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">उपमेरमा निर्वाचित कार्कीले ७ हजार १ सय ६० मत पाउँदा माओवादीका खड्काले ७ हजार ८७ मत पाए । दुल्लुमा २०७४ मा भएको स्थानीय तह निर्वाचनमा पनि मेयर नेपाली कांग्रेस र उपमेयर नेकपा एमालेले जितेको थियो ।&nbsp;<br />\r\nदुल्लु नगरको मेयरमा निर्वाचित भरतप्रसाद रिजाल र उपमेयरमा निर्वाचित विना कार्की ।</p>\r\n\r\n<p style=\"text-align: justify;\"><br />\r\n&nbsp;</p>"
    },
    "article_204011": {
        "title": "दैलेखको नारायण नगरमा सत्ता गठबन्धनविरुद्ध एमालेको जीत",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख :</strong> संविधान जारी भएपछि पहिलोपटक २०७४ मा भएको स्थानीय तह निर्वाचनमा दैलेखको नारायण नगरपालिकामा एमालेले जीत हासिल गर्यो। दोस्रोपटक सम्पन्न निर्वाचनमा पनि नगरमा एमालेले आफ्नो गढ कायम राखेको छ। सदरमुकाम समेत रहेको यो नगरमा यसपटक एमालेले सत्ता गठबन्धनको सामना गर्नुपर्‍यो। यद्धपि सहजै जीत हासिल गर्‍यो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नगरपालिकाको मेयरमा एमालेका लोमन शर्मा निर्वाचित भएका छन्। एमालेका शर्माले सत्ता गठबन्धनबाट मेयरको उम्मेदवार बनेकी नेपाली कांग्रेसका निर्मलाकुमारी खड्का थापा ७९ मतान्तरले पराजित गरे। एमालेबाट मेयरमा निर्वाचित शर्माले ५४३६ मत प्राप्त गरेका छन्। गठबन्धनबाट उम्मेदवार बनेकी कांग्रेसका थापाले ५३५७ मत प्राप्त गरिन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उपमेयरमा एमालेकी तप्ताकुमारी खड्काले गठबन्धनका उम्मेदवारलाई १८३५ मतसहित फराकिलो मतान्तरमा पराजित गरिन्। यहाँ गठबन्धनको तर्फबाट नेपाल कम्युनिष्ट पार्टी (एकिकृत समाजबादी) की सावित्री मल्ल उपमेयरको उम्मेदवार बनेकी थिइन्। २०७४ को स्थानीय तह निर्वाचनमा नेकपा एमालेबाट उपमेयरमा निर्वाचित मल्ल एमाले विभाजन पनि एकीकृत समाजबादीमा लागेकी थिइन्। &nbsp;मेयरमा निर्वाचित एमालेकी खड्काले ५६७३ मत प्राप्त गरिन्। यस्तै उपमेयरमा पराजित एकीकृत समाजवादीकी मल्लले ३८३८ मत पाइन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">११ वटा वडा रहेको यो नगरमा एमालेले ७ वटा वडामा जित हासिल गरेको छ भने नेपाली कांग्रेसले ३ वटा वडामा जितेको छ। नगरको वडा नम्बर १ मा कांग्रेसका सन्देशकुमार श्रेष्ठ, २ मा एमालेका रेशमबहादुर थापा, ३ मा एमालेका चन्द्रप्रसाद उपाध्याय, ४ मा कांग्रेसका चन्द्रबहादुर कटुवाल वडाध्यक्षमा निर्वाचित भएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यस्तै वडा नम्बर &nbsp;५ एमालेका ऐमान सिंह थापा, ६ मा एमालेका जनकप्रसाद न्यौपाने, ७ मा एमालेका खड्गबहादुर शाही, ८ मा एमालेका गोपाल कुमार वि.सी., ९ मा नेपाली कांग्रेसका महेन्द्रविक्रम खड्का, १० मा एमालेका लालबहादुर बस्नेत र ११ मा कांग्रेसका दीर्घबहादुर मल्ल वडाध्यक्षमा निर्वाचित भएका छन्। नारायण नगर एमाले जिल्ला अध्यक्ष एवं प्रतिनीधि सभा सांसद रविन्द्रराज शर्माको गृह पालिका हो।&nbsp;</p>"
    },
    "article_204010": {
        "title": "दैलेखको चामुण्डाविन्द्रासैनी नगरमा कांग्रेस विजयी",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p><strong>दैलेख : </strong>जिल्लाको चामुण्डाविन्द्रासैनी नगरपालिकाको मेयर र उपमेयर विजयी भएको छ । नगरको मेयरमा कांग्रेसका गणेश कुमार शाही ४०७० मत सहित निर्वाचित भएका छन् । उनका निकटतम प्रतिस्पर्धी नेकपा एमालेका सुर्यबहादुर शाहीले ३९९२ मत पाए । यो नगरमा तेस्रो शक्तिको रुपमा रहेको नेपाल मजदुर किसान पार्टीका बखतबहादुर थापाले १४६२ मत पाए ।</p>\r\n\r\n<p>उपमेयरमा नेपाली कांग्रेसकी मनसरा कुमारी शर्मा ४०३८ मत सहित निर्वाचित भएकी छन् । उनका निकटतम् प्रतिस्पर्धी नेकपा एमालेकी नन्दकुमारी विष्टले ३९९६ मत पाइन् । यस्तै नेपाल मजदुर किसान पार्टीकी राज कुमारी शाहीले १२४२ मत पाइन् ।</p>\r\n\r\n<p>९ वटा वडा रहेको यो नगरमा नेपाली कांग्रेसले ३, &nbsp;एमालेले ३ र नेमकिपाले ३ वटा वडा जितेको छ । नगरको वडा नम्बर १ मा नेमकिपाका उदे कामी, २ मा एमालेका थानेश्वर जैसी, ३ मा नेमकिपाका दिपबहादुर शाही, ४ मा काँग्रेसका भक्तबहादुर शाही, ५ मा एमालेका हस्तप्रसाद शर्मा, ६ मा कांग्रेसका बलिराम खड्का, ७ मा नेमकिपाका इन्द्रप्रसाद चौलागाई, ८ मा काँग्रेसका रत्नबहादुर शाही र ९ मा एमालेका प्रेम बहादुर रावल वडाध्यक्षमा निर्वाचित भएका छन् ।</p>\r\n\r\n<p>२०७४ को स्थानीय तह निर्वाचनमा एमालेले जितेको यो नगरमा अहिले कांग्रेस विजयी भएको हो ।&nbsp;</p>"
    },
    "article_203962": {
        "title": "दैलेखको ठाटीकाँध गाउँपालिका अध्यक्षमा कांग्रेस, उपाध्यक्षमा एमाले विजयी",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख :</strong> दैलेखको ठाटीकाँध गाउँपालिकाको अध्यक्षमा नेपाली कांग्रेस विजयी भएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">कांग्रेसका रक्षबहादुर शाह २ हजार ५७१ मतसहित अध्यक्ष निर्वाचित भएको निर्वाचन अधिकृतको कार्यालयले जनाएको छ। उनले एमालेकी लक्ष्मीदेवी शाहलाई २९२ मतान्तरले पराजित गरे। लक्ष्मीले २ हजार २७९ मत प्राप्त गरिन्। अध्यक्षमा पराजित एमालेकी शाह जिल्ला समन्वय समितिका निवर्तमान उपप्रमुख हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">२०७४ को स्थानीय तहको निर्वाचनमा एमालेले जितेको यो गाउँपालिकामा यो पटक कांग्रेसले जित हात पारेको हो। २०७४ मा कांग्रेसका रक्षबहादुर शाह एमालेका धीरबहादुर शाहीसँग अध्यक्षमा पराजित भएका थिए। यो गाउँपालिकामा नेकपा माओवादी केन्द्रका उमेशकुमार रावत १ हजार ६१७ मतसहित तेस्रो स्थानमा रहे।</p>\r\n\r\n<p style=\"text-align: justify;\">एमालेले गाउँपालिका उपाध्यक्ष भने जितेको छ। उपाध्यक्षमा एमालेका देवीराम बडुवाल निर्वाचित भएका छन्। उनी २ हजार ६९५ मतसहित उपाध्यक्षमा विजयी भएका हुन्। बडुवालले कांग्रेसकी भद्राकुमारी शाहीलाई २७९ मतले पराजित गरे। कांग्रेसकी शाहीले २ हजार ४१६ मत प्राप्त गरिन्। माओवादी केन्द्रबाट उपाध्यक्ष पदका उम्मेदवार विजुकुमारी थापा रोकाय १ हजार ५७ मतमा सीमित भइन्।</p>\r\n\r\n<p style=\"text-align: justify;\">६ वडा रहेको यो गाउँपालिकामा चारमा कांग्रेस र दुईमा एमालेका उम्मेदवार वडाध्यक्षमा निर्वाचित भएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">निर्वाचन अधिकृतको कार्यालयले दिएको जानकारीअनुसार ठाटीकाँध गाउँपालिका–१ मा कांग्रेसका चक्र कामी, २ मा एमालेका प्रेमबहादुर मगर, ३ मा कांग्रेसका भरतबहादुर बम, ४ मा कांग्रेसका केहेर सिंह कठायत, ५ मा एमालेका लालबहादुर शाही र ६ मा कांग्रेसका जोरासिंह रोकाय क्षेत्री वडाध्यक्षमा निर्वाचित भएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">अध्यक्षमा निर्वाचित कांग्रेसका रक्षबहादुर शाह र उपाध्यक्षमा निर्वाचित एमालेका देवीराम बडुवाल । तस्बिर : अन्नपूर्ण</p>"
    },
    "article_203958": {
        "title": "दैलेखको मतगणना स्थलमा तनाव : प्रहरीको लाठी चार्जबाट पत्रकार र सर्वसाधारण घाइते",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख :</strong> जिल्ला सदरमुकामको नारायण नगरपालिकास्थित मुख्य निर्वाचन अधिकृतको कार्यालय अगाडि प्रहरीको लाठी चार्जबाट सर्वसाधारण र पत्रकार घाइते भएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">जिल्ला अदालतमा रहेको मुख्य निर्वाचन कार्यालय अगाडि युवाहरुको दुई समुहबीच भएको आपसी विवाद साम्य पार्न प्रहरीले सर्वसाधारण र पत्रकारमाथि लाठी चार्ज गरेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">युवाहरुले प्रहरीमाथि ढुंगा प्रहार गरेपछि नेपाल प्रहरी र सशस्त्र प्रहरीले मत परिणामको पखाईमा रहेको सर्वसाधारण र मुख्य निर्वाचन कार्यालयमा मत परिणामको समाचार संकलनका लागि गएका पत्रकारमाथि लाठी चार्ज गरेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">लाठी चार्जबाट दुई पत्रकारसहित नारायण नगरपालिका–७ की डिलमाया शाहीलगायत सर्वसाधरण घाइते भएका छन्। लाठी चार्जबाट नेपाल पत्रकार महासंघ दैलेखका उपाध्यक्ष महेन्द्र सापकोटा र रेडियो नेपालमा कार्यरत भीमबहादुर सिजापती घाइते छन्। घाइतेहरुको स्थानीय मेडिकलमा उपचार भइरहेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">यता युवाहरुको ढुंगा प्रहारबाट नेपाल प्रहरी र सशस्त्र प्रहरी पनि घाइते भएको जिल्ला प्रहरी कार्यालयले जनाएको छ।</p>"
    },
    "article_203915": {
        "title": "दैलेखको भगवतीमाई गाउँपालिका अध्यक्षमा माओवादी र उपाध्यक्षमा कांग्रेस विजयी",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p><strong>दैलेख </strong>: दैलेखको भगवतीमाई गाउँपालिकाको अध्यक्षमा नेकपा माओवादी केन्द्र विजयी भएको छ ।</p>\r\n\r\n<p>संविधान जारी भएपछि पहिलो पटक २०७४ मा भएको स्थानीय तह&nbsp;निर्वाचनमा एमालेले जीतेको गाउँपालिमा यो पटक अध्यक्षमा माओवादीका गणेशबहादुर थापा विजयी भएका हुन् ।&nbsp;</p>\r\n\r\n<p>उनी २ हजार ८ सय ४६ मतसहित विजयी भएको निर्वाचन अधिकृतको कार्यालयले जनाएको छ ।</p>\r\n\r\n<p>थापाले नेपाली कांग्रेसका दशरथ खड्का र नेकपा एमालेका शान्तिप्रसाद शर्मालाई पराजित गरेका हुन् ।&nbsp;</p>\r\n\r\n<p>कांग्रेसका खड्काले दोस्रो स्थानमा रहेर २ हजार २ सय ३ मत ल्याउँदा तेस्रो स्थानमा रहेका एमालेका शर्माले १ हजार ९ सय ३४ मत प्राप्त गरे ।</p>\r\n\r\n<p>&nbsp;गाउँपालिकाको अध्यक्षमा विजयी थापा २०७४ सालमा भएको स्थानीय तह निर्वाचनमा पराजित भएका थिए ।</p>\r\n\r\n<p>यता, गाउँपालिकाको उपाध्यक्षमा भने नेपाली कांग्रेसकी मिनाकुमारी खड्का विजयी भएकी छिन् । गाउँपालिकाको उपाध्यक्षमा विजयी खड्काले २ हजार ६ सय ८३ मत ल्याउँदा प्रत्यासी नेकपा माओवादी केन्द्रकी मनिषा सोनी विकले २ हजार २ सय ४७ र नेकपा एमालेकी बसन्ता शाहीले १ हजार ९ सय २२ मत प्राप्त गरेकी हुन् ।</p>\r\n\r\n<p></p>"
    },
    "article_203886": {
        "title": "दैलेखको महाबु गाउँपालिकाको अध्यक्ष र उपाध्यक्षमा कांग्रेस विजयी",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p><strong>दैलेख </strong>: दैलेखको महाबु गाउँपालिकाको अध्यक्षमा नेपाली कांग्रेसका लछुमन गुरुङ विजयी भएका छन् ।&nbsp;</p>\r\n\r\n<p>उनले २९७१ मत गरेर गाउँपालिका अध्यक्षमा निर्वाचित भएको निर्वाचन अधिकृतको कार्यालयले जनाएको छ । गुरुङले नेकपा एमालेका हरिप्रसाद उपाध्याय र नेकपा एकीकृत समाजवादी पार्टीका जंगबहादुर शाहीलाई पराजित गरेका हुन् ।&nbsp;</p>\r\n\r\n<p>निर्वाचन अधिकृतको कार्यालयका अनुसार एमालेका उपाध्यायले २५१९ मत पाए ।&nbsp; एकीकृत समाजवादीबाट अध्यक्षका उम्मेदवार जंगबहादुर शाहीले २२६८ मत पाए ।</p>\r\n\r\n<p>शाही निवर्तमान अध्यक्ष समेत हुन् । उनी २०७४ सालमा भएको स्थानीय तह निर्वाचनमा नेकपा एमालेबाट विजयी भएका &nbsp;थिए ।&nbsp;</p>\r\n\r\n<p>पछि नेकपा एमाले विभाजनपछि उनी&nbsp;एकीकृत समाजवादीमा लागेका थिए ।</p>\r\n\r\n<p>&nbsp;गाउँपालिकाको उपाध्यक्षमा पनि कांग्रेसकै मञ्जु कुमारी शर्मा विजयी भएकी छन् ।</p>\r\n\r\n<p>उनले एमालेकी दुर्गाकुमारी सिंह र एकीकृत समाजवादीकी पुण्यप्रभा दशौँदीलाई पराजित गरिन् । उपाध्यक्षमा निर्वाचित कांग्रेसकी शर्माले ३१५५ मत पाइन् ।&nbsp;</p>\r\n\r\n<p>एमालेकी सिंहले २३०१ र एकीकृत समाजवादीकी दशौँदीले २१३३ मत पाइन् । दशौंदी नेपाली कांग्रेसको नेता हुन् । कांग्रेसले उपाध्यक्षको टिकट नदिएपछि उनी एकीकृत समाजवादी प्रवेश गरेर उपाध्यक्षमा उम्मेदवारी दिएकी थिइन् ।</p>\r\n\r\n<p>गाउँपालिकाको अध्यक्षमा निर्वाचित लछुमन गुरुङ्ग र उपाध्यक्षमा निर्वाचित मञ्जुकुमारी शर्मा ।&nbsp;</p>\r\n\r\n<p><br />\r\n&nbsp;</p>"
    },
    "article_203812": {
        "title": "दैलेखको डुङ्गेश्वर गाउँपालिकामा एमाले विजयी",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख </strong>: नेपाली कांग्रेसको गढ मानिएको दैलेखको डुङ्गेश्वर गाउँपालिकामा एमाले विजयी भएको छ। २०७४ को स्थानीय तह निर्वाचनमा कांग्रेसले जितेको डुङ्गेश्वरमा अहिले एमाले विजयी भएको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">एमालेबाट अध्यक्षको उम्मेदवार सुन्दरकुमार केसीले निवर्तमान अध्यक्ष नगेन्द्रबहादुर मल्ललाई पराजित गरे। एमालेका केसी ३४०६ मत सहित गाउँपालिकाको अध्यक्षमा निर्वाचित भएका हुन्। केसीले नेपाली कांग्रेसका मल्ललाई ७० मतान्तरले पराजित गरे। गाउँपालिकाको निवर्तमान अध्यक्ष समेत रहेका कांग्रेसका मल्लले ३३३६ मत पाए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यस्तै उपाध्यक्षमा कलावती न्यौपाने ३५७७ मत सहित निर्वाचित भएकी छन्। न्यौपानेले कांग्रेसकी एलिजा कुमारी थापालाई ४२५ मतान्तरले पराजित गरिन्। कांग्रेसकी थापाले ३१५२ मत प्राप्त गरिन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यो गाउँपालिकाको ६ वटा वडाहरु मध्ये ४ वटा एमाले तथा नेपाली कांग्रेस र नेकपा माओवादी केन्द्रले १-१ वटा जितको छ। निर्वाचन अधिकृतको कार्यालयका अनुसार वडा नं. १ मा नेकपा माओवादी केन्द्रबाट श्यामबहादुर राना, वडा नं. २ मा नेपाली कांग्रेसबाट यामबहादुर विस्ट, वडा नं ३ मा एमालेबाट कृष्ण बहादुर खत्री, ४ मा नगेन्द्रबहादुर बुढा, ५ मा एमालेबाट पर्वलाल शर्मा र ६ मा एमालेबाटै &nbsp;मान वहादुर थापा मगर वडाध्यक्षमा निर्वाचित भएका छन्।&nbsp;</p>"
    },
    "article_203810": {
        "title": "दैलेखमा पहिलोपटक चुनिए माओवादी",
        "author": "ललितबहादुर बुढा",
        "content": "<p><strong>सुर्खेत /&nbsp;दैलेख :&nbsp;</strong>दैलेखमा कुनै पनि निर्वाचन जित्नु नेकपा माओवादी केन्द्रका लागि ‘फलामको चिउरा’ चपाउनु सरह थियो। अर्थात् सशस्त्र संघर्षबाट संसदीय राजनीतिमा आएपछि माओवादी दैलेखी जनमतबाट अनुमोदन हुन सकेको थिएन। तर, यसपालिको निर्वाचनबाट पहिलोपटक माओवादीलाई स्थानीयले पत्याएका छन्। माओवादीले यसपालि बल्ल वडा र पालिकाको नेतृत्वसमेत हात पार्न सफल भएको हो।</p>\r\n\r\n<p>माओवादी शान्ति प्रक्रियामा आएपछि यसअघि सम्पन्न दुईवटा संविधानसभाका निर्वाचनमा सहभागी भयो। तर, जिल्लामा जित हासिल गर्न सकेन। यस्तै यसअघि २०७४ मा सम्पन्न स्थानीय तहको निर्वाचनमा पनि माओवादी दैलेखमा शून्य नै हुन पुग्यो। त्यसबेला जिल्लामा एउटा पनि वडा र पालिका जित्न नसकेको माओवादीले यसपटक वडा र पालिकामा जित हासिल गरेको हो। दैलेखमा माओवादीले पहिलोपटक जनमतबाट प्रत्यक्ष चुनिएका जनप्रतिनिधि पाएको छ।</p>\r\n\r\n<p>माओवादीले जिल्लाका ११ वटा स्थानीय तहमध्ये आइतबारसम्म एउटा स्थानीय तह र चारवटा वडामा जित हात पारिसकेको छ। मतगणना जारी रहेकाले अन्य स्थानमा पनि विजयी हुने सम्भावना कायमै छ। जिल्लाको नौमुले गाउँपालिकाको अध्यक्षमा माओवादीका छविराम सुवेदी विजयी भएका छन्। उनले ३ हजार २ सय मत ल्याउँदै कांग्रेस र एमालेका उम्मेदवारलाई पराजित गरेका हुन्। यद्यपि, उनलाई एकीकृत समाजवादीको साथ थियो। यस्तै माओवादीको तर्फबाटै जिल्लाको डुंगेश्वर गाउँपालिका–१ मा यामबहादुर राना, महाबु गाउँपालिका–६ मा रेशमबहादुर थापामगर, दुल्लु नगरपालिका–२ मा फारमसिंह थापा र वडा–३ मा कुलबहादुर कार्की वडाध्यक्षमा विजयी भइसकेका छन्।&nbsp;</p>\r\n\r\n<p>शान्ति प्रक्रियापछि २०६४ र २०७० मा सम्पन्न भएका दुवै संविधानसभा निर्वाचनमा दैलेखमा माओवादीका उम्मेदवारहरू पराजित भए। पाँच वर्षअघि सम्पन्न स्थानीय निर्वाचनमासमेत माओवादीलाई दैलेखीले पराजित गरिदिएका थिए। त्यसबेला जिल्लाका ९० वटा वडाहरूमध्ये एउटा वडाध्यक्ष पनि माओवादीले जित्न सकेको थिएन। &nbsp;हरेक निर्वाचनमा जिल्लामा हार बेहोर्दै आएको माओवादीका लागि यसपटकको स्थानीय निर्वाचन भने फापेको छ। कर्णालीलाई आफ्नो आधारक्षेत्र मान्दै आएको माओवादी दैलेखमा भने जनमतबाट अनुमोदित हुन सकेको थिएन।&nbsp;</p>\r\n\r\n<p>जनयुद्धका क्रममा ज्यादती गरेको भन्दै दैलेखीले माओवादीविरुद्ध प्रतिकार अभियान नै चलाएका थिए। २०६१ मंसिरमा स्थानीय महिलाहरूको नेतृत्वमा दैलेखको दुल्लुमा सञ्चालन भएको प्रतिकार अभियानपछि यहाँको जनमत माओवादीविरोधी बनेको थियो। स्थानीयको प्रतिकारपछि माओवादीले जिल्लामा आफ्नो उपस्थिति बलियो बनाउन सकेको थिएन।&nbsp;</p>\r\n\r\n<p>यस्तै, जिल्लाका पत्रकार डेकेन्द्र थापाको हत्या भएपछि पनि स्थानीयहरू माओवादी विरोधी बने। जसले गर्दा माओवादी जिल्लामा निकै कमजोर बनेको थियो। माओवादी विरोधी जनमतका कारण माओवादीले जिल्लामा कुनै पनि निर्वाचनमा जित हात पार्न सकेको थिएन।&nbsp;<br />\r\n&nbsp;</p>"
    },
    "article_203766": {
        "title": "दैलेखको गुराँस गाउँपालिकामा एमाले विजयी, निवर्तमान अध्यक्ष र उपाध्यक्ष पराजित",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>दैलेख :</strong> दैलेखको गुराँस गाउँपालिकामा नेकपा एमालेका उम्मेदवार विजयी भएका छन्। गाउँपालिकाको अध्यक्षमा एमालेका टोपबहादुर बिसी र उपाध्यक्षमा शिवाकुमारी खड्का विजयी भएका हुन्।</p>\r\n\r\n<p>एमालेका टोपबहादुर बिसी ४ हजार ६ सय ८१ मत सहित गाउँपालिकाको अध्यक्षमा निर्वाचित भएका हुन्।&nbsp; बिसीले नेपाली कांग्रेसका खेमराज ओलीलाई ३१५ मतान्तरले पराजित गरे। गाउँपालिकाको निवर्तमान अध्यक्षसमेत रहेका ओलीले ४३६६ मत पाए।</p>\r\n\r\n<p>यस्तै उपाध्यक्षमा शिवाकुमारी खड्का ४६९८ मतसहित निर्वाचित भएकी छन्। खड्काले कांग्रेसकी दिपाकुमारी बिसीलाई ५८० मतान्तरले पराजित गरिन्। निवर्तमान उपाध्यक्षसमेत रहेकी बिसीले ४११८ मत प्राप्त गरिन्।</p>\r\n\r\n<p>यो गाउँपालिकाको ८ वटा वडाहरु मध्ये ६ वटा एमाले र २ वडामा नेपाली कांग्रेसले जितेको छ। कांग्रेसबाट वडा नम्बर १ मा धर्मबहादुर रावल र वडा नम्बर २ मा शेरबहादुर रावल वडाध्यक्षमा विजयी भएका छन्।</p>\r\n\r\n<p>नेकपा एमालेबाट वडा नम्बर ३ मा काशिराम शर्मा, ४ मा खड्गबहादुर शाही, ५ मा भुपेन्द्रबहादुर चन्द, ६ मा चन्द्रबहादुर राना, ७ मा नन्दबहादुर बिसी र ८ मा दिपेन्द्र ओली वडाध्यक्षमा विजयी भएका छन्।</p>\r\n\r\n<p>गुराँस गाउँपालिकामा निर्वाचित अध्यक्ष टोपबहादुर बिसी र उपाध्यक्ष शिवाकुमारी खड्का । तस्विर : अन्नपूर्ण ।</p>"
    },
    "article_203760": {
        "title": "दैलेखको भैरबी गाउँपालिकामा कांग्रेस विजयी, अध्यक्ष र उपाध्यक्षमा दुवै महिला",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख :&nbsp; </strong>दैलेखको भैरबी गाउँपालिकामा नेपाली कांग्रेस विजयी भएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">गाउँपालिकाको अध्यक्ष र उपाध्यक्षमा कांग्रेसका उम्मेदवार निर्वाचित भएसँगै गाउँपालिकाले दुवै पदमा महिला पाएको छ। नयाँ संविधान जारी भएपछि पहिलो पटक भएको स्थानीय तह निर्वाचन २०७४ मा एमालेले जितेको यो गाउँपालिकामा अहिले कांग्रेसले जितेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">कांग्रेस केन्द्रीय सदस्य सीता कुमारी रानाको गृह पालिका भैरबीको अध्यक्षमा कांग्रेसकी रिता शाही निर्वाचित भएकी छन्। उनले ३ हजार ९७६ मत प्राप्त गरेको निर्वाचन अधिकृतको कार्यालयले जनाएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">निकटतम् प्रतिद्वन्द्वी एमालेका सर्वराज महताराले ३ हजार ९६० मत पाए। महतारा निवर्तमान जिल्ला समन्वय समितिका सदस्य हुन्। गाउँपालिकाको अध्यक्षमा निर्वाचित शाही कांग्रेस दैलेखका उपसभापति हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">२०७४ को स्थानीय तह निर्वाचनमा भैरबी गाउँपालिका–३ को वडाध्यक्षमा निर्वाचित देवी भण्डारी अहिले उपाध्यक्षमा निर्वाचित भएकी छन्। कांग्रेसबाट उपाध्यक्षमा निर्वाचित भण्डारी २०७४ को स्थानीय तह निर्वाचनमा निर्वाचित हुने दैलेखको ९० वडामै एक्लो हुन्। उनी ३ हजार ३७४ मतसहित गाउँपालिकाको उपाध्यक्षमा निर्वाचित भएकी हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">निकटतम् प्रतिद्वन्द्वी एमालेका पदमकुमारी विष्टले ३ हजार २२७ मत पाइन्। विष्ट २०७४ को स्थानीय तह निर्वाचनमा एमालेबाट उपाध्यक्षमा निर्वाचित भएकी थिइन्।</p>\r\n\r\n<p style=\"text-align: justify;\">यो गाउँपालिकामा ४ वटा वडामा एमाले, २ वटामा कांग्रेस र १ वटामा स्वतन्त्र उम्मेदवार वडाध्यक्षमा निर्वाचित भएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">भैरबी गाउँपालिकामा कांग्रेसबाट निर्वाचित अध्यक्ष रिता शाही र उपाध्यक्ष देवी भण्डारी । तस्विर : अन्नपूर्ण ।</p>"
    },
    "article_203638": {
        "title": "दैलेखको नौमूले गाउँपालिकामा माओवादी केन्द्रका सुवेदी विजयी",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख : </strong>जिल्लाको नौमूले गाउँपालिकामा नेकपा (माओवादी केन्द्र) विजयी भएको छ। संविधान जारी भएपछि पहिलोपटक भएको स्थानीय तह निर्वाचन २०७४ मा नेपाली कांग्रेसले जितेको यो गाउँपालिकामा अहिले माओवादी केन्द्र विजयी भएको हो। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">गाउँपालिका अध्यक्षमा माओवादी केन्द्रका छविराम सुवेदी विजयी भएका हुन्। उनी ३ हजार २ सय मत ल्याएर अध्यक्षमा विजयी भएका हुन्। अधिवक्तासमेत रहेको सुवेदी जिल्लामा शालीन नेताको रुपमा चरिपचित छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">गाउँपालिकाको अध्यक्षमा सुवेदीका निकटतम् प्रतिद्वन्द्वी नेपाली कांग्रेसका भदे बुढा मगरले २५ सय ४४ मत प्राप्त गरेका छन्। बुढामगर निवर्तमान अध्यक्षसमेत हुन्। नेकपा एमालेका शशिराम विश्वकर्माले १९ सय २० मत ल्याए। यसैगरी उपप्रमुखमा एकीकृत समाजवादीका गंगबहादुर शाही विजयी भएका छन्। उनले २८ सय ३४ मत प्राप्त गरे। नेपाली कांग्रेसकी अमृता सिंहले २४ सय ५ र एमालेकी गीता चन्दले १९ सय १८ मत प्राप्त गरिन्। नौमुलेमा नेकपा माओवादी र एकीकृत समाजवादीको चुनावी गठबन्धन थियो।</p>\r\n\r\n<p style=\"text-align: justify;\">८ वटा वडा रहेको नौमूले गाउँपालिकामा ५ वटा नेपाली कांग्रेस, दुई वटा वडा एकीकृत समाजवादी र एउटा मात्रै वडा नेकपा एमालेले जीतेको छ। निर्वाचन अधिकृतको कार्यालयले दिएको जानकारी अनुसार नौमूले गाउँपालिका–१ का वडाध्यक्षमा नेपाली कांग्रेसका रुपेश थापामगर, २ मा कांग्रेसका दुर्गप्रसाद शर्मा, ३ मा एमालेका नरबहादुर पुरी, ४ मा कांग्रेसका चन्द्रलाल बस्नेत, ५ मा एकीकृत समाजवादीका कृष्णबहादुर सलामी, ६ मा कांग्रेसका लालबहादुर चन्द, ७ मा कांग्रेसका टेकबहादुर सिजाली मगर र ८ मा एकीकृत समाजवादीका दिपकबहादुर हमाल विजयी भएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"></p>"
    },
    "article_203506": {
        "title": "दैलेखका तीन वडामा कांग्रेस, दुईमा एमाले, माओवादी र नेमकिपा एक/एक वडामा विजयी",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख : </strong>दैलेखमा शुक्रवार सम्पन्न स्थानीय तहको निर्वाचनको मत परिणाम सार्वजनिक भईरहेको छ। शुक्रवार रातदेखि नै सुरु भएको मतगणनाको परिणाम सार्वजनिक भईरहेका छन्। अहिले साढे ३ बजेसम्मको प्रारम्भिक मत परिणाम अनुसार जिल्लाको ९० वटा वडामध्ये ७ वटा वडाको मत परिणाम सार्वजनिक भएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">जसमा तीन वटा वडामा नेपाली कांग्रेस, दुई वटा वडामा नेकपा एमाले र माओवादी केन्द्र तथा नेपमल मजदुर किसान पार्टी एक/एक वडामा जीत हात पारेका छन्। नेपाली कांग्रेसले नौमूले गाउँपालिका वडा नम्बर १ र २, गुराँस गाउँपालिका वडा नं. १ मा जीत हात पारेको छ। नौमूले गाउँपालिका वडा नम्बर १ मा रुपेश थापामगर र २ मा दुर्गप्रसाद शर्मा वडाध्यक्ष निर्वाचित भएका हुन्। गुराँस गाउँपालिका वडा नं. १ मा धर्मबहादुर रावल वडाध्यक्षमा निर्वाचित भएका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यस्तै नेकपा एमालेबाट महाबु गाउँपालिका–१ मा सर्वराज सार्की र दुल्लु नगरपालिका–१ मा तर्कबहादुर खड्का वडाध्यक्षमा निर्वाचित भएका हुन्। नेकपा माओवादी केन्द्रले डुङ्गेश्वर गाउँपालिका–१ मा जीत हात पारेको छ। उक्त वडामा माओवादी केन्द्रबाट श्याम राना वडाध्यक्षमा विजयी भएका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">यो वडामा नेपाली काँग्रेस, नेकपा माओवादी केन्द्र र एकीकृत समाजवादी पार्टीबीच चुनावी गठबन्धन थियो। निवर्तमान वडाध्यक्ष एमालेका लोकबहादुर डांगीले गठबन्धनसँग प्रतिस्पर्धा गरेका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\">यस्तै नेपाल मजदुर किसान पार्टीले चामुण्डाविन्द्रासैनी नगरपालिकामा जीत हात पारेको छ। उक्त वडामा नेपाल मजदुर किसान पार्टीका उदे कामी वडाध्यक्षमा निर्वाचित भएका हुन्। अहिले जिल्लाका ११ वटै स्थानीय तहमा मत गणना जारी छ।</p>"
    },
    "article_203469": {
        "title": "दैलेखको नौमूले गाउँपालिका–१ मा कांग्रेस विजयी",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख </strong>: दैलेखको नौमूले गाउँपालिका–१ को वडाध्यक्षमा रुपेशकुमार रानामगर विजयी भएका छन् । उनले चार सय मत प्राप्त गरेका छन् । उनका निकटतम् प्रतिस्पर्धी नेकपा एमालेका नामाखर शर्माले ३ सय ८६ मत प्राप्त गरेका छन् । यस्तै एकीकृत समाजवादीका हरिबहादुर थापामगरले ३ सय मत प्राप्त गरेका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">वडा सदस्यमा नेपाली कांग्रेसकै लालबहादुर हमाल र भुवन शाही विजयी भएका छन् । महिला सदस्यमा नेकपा एमालेकी करिमा सुनार विजयी भएकी छन् । दलित महिला सदस्यमा नरमा सुनार विजयी भएको निर्वाचन अधिकृतको कार्यालयले जनाएको छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"><br />\r\n&nbsp;</p>"
    }
}