{
    "article_214436": {
        "title": "दैलेख सुर्खेत सडक भाँसियो, ठाउँठाउँमा पहिरो",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख :</strong> लगातारको बर्षातले दैलेख सुर्खेत सडक खण्ड अवरुद्ध हुन पुगेको छ। बडा दशैंको दिनदेखि सुरु भएको अविरल बर्षात आइतबार रातिदेखिमात्र रोकिएको छ। दैलेख सुर्खेत सडक खण्ड भने ध्वस्त भएको छ। अहिले दैलेखबाट कर्णाली प्रदेशको राजधानी वीरेन्द्रनगर जोड्ने मुख्य सडक ठप्प छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यात्रुहरु बीचमा अलपत्र परिरहेका छन्। लगातारको बर्षातका कारण सडक अबरुद्ध हुँदा यात्रुहरुले सास्ती खेप्नु परेको नारायण नगरपालिकाका विजय शर्माले बताए। ‘दैलेखबाट विहान ८ बजे सुर्खेततर्फ प्रस्थान गरेको थिएँ। अहिले जिरो पोइन्ट नजिक सडकमा खसेको पहिरोमा रोकिएको छ। पहिरो हटाउने काम भइरहेको छ।यात्रुहरुले सास्ती खेपिरहेका छन्,’ उनले भने।</p>\r\n\r\n<p style=\"text-align: justify;\">जिल्ला प्रहरी कार्यालय दैलेखका प्रहरी नायब उपरीक्षक (डिएसपी) भुवनेश्वर प्रसाद साहले दैलेख सुर्खेत सडक खण्ड बन्द रहेको खुलाउने प्रयास भईरहेको बता । ‘चुप्रा क्षेत्र, मटेला क्षेत्र, माथिल्लो डुङ्गेश्वर, जिरो पोइन्ट, घोडाबास तथा डबल गैरा क्षेत्रमा कतै पहिरो गएको छ, कतै सडक भाँसिएको छ,’ डिएसपी साहले भने ‘अहिले हामी सडक खुलाउने प्रयास गरिरहेका छौँ।’&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सडकमा खसेको पहिरो हटाउने कार्य जारी रहेको उनले बताए। ‘दैलेख सुर्खेत सडक खण्डको चुप्रा, मटेला, घोडाबास लगाएतका क्षेत्रमा पाँच देखि १० मिटरसम्म सडक भाँसिएको छ, हामी सडक खुलाउन हरेक प्रयासहरु गरिरहेका छौँ,’ डिएसपी साहले भने।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">प्रमुख जिल्ला अधिकारी गोगन बहादुर हमाल, प्रहरी नायब उपरीक्षक (डिएसपी) भुवनेश्वर प्रसाद साहसहित सुरक्षाकर्मीको टोली सडक खुलाउने काममा खटिएको छ। प्रमुख जिल्ला अधिकारी गोगन बहादुर हमालले ठाउँ ठाउँमा सडक भाँसिनुका साथै पहिरो गएका कारण दैलेख सुर्खेत सडक खण्ड अबरुद्ध रहेको र खुलाउने प्रयास भईरहेको बताए । उनले आज साँझसम्म अबरुद्ध सडक सञ्चालनमा ल्याउनेगरी प्रयास भइहेको बताए।&nbsp;</p>"
    },
    "article_214403": {
        "title": "वादैवादको चक्रव्यूह",
        "author": "डीबी नेपाली ‘दमु’",
        "content": "<p style=\"text-align: justify;\">नेपालले साम्राज्यवादी मुलुकको कहिल्यै उपनिवेश भोग्नु परेन। जुनबेला विश्वभर बेलायतीहरूको दबदबा थियो। भ्लादिमिर लेलिन जो सोभियत युनियनको पक्षमा थिए। तर, सुगौली सन्धियता राजनीतिक रूपमा आजसम्म अराजकता र अस्थिरता भने निरन्तर छ। यो अवस्था हुनु भनेको देश र जनताका लागि दुर्भाग्यपूर्ण हो। नियन्त्रित अराजकताले मुलुक तहसनहस भएको यथार्थ स्वीकार्नै पर्छ।</p>\r\n\r\n<p style=\"text-align: justify;\">वंशले सार्कीका छोरा आधुनिक रूसका पिता जोसेप स्टालिनले एउटा आमसभामा भनेका थिए, ‘जनता सर्वोत्तम निर्णायक शक्ति हुन्। यिनको शक्ति नै राष्ट्र सम्मृद्धिको कडी र गौरव हुन्छ।’ यसलाई मुलुकको नेतृत्व गर्नेहरूले समायनुकूल आफूलाई परिवर्तन गर्न नसक्दा अवरोध सिर्जना भएको छ। चेतनाको स्तरमापन गर्दा कताकता जनता अघि–अघि, नेतृत्व पछि–पछि भए झैं आभास पाइन्छ। यहाँ अशिक्षा, गरिबी, पछौटेपन, रुढिवाद, कुरीति, कुसंस्कारले ग्रसित समाज छ। यसलाई निमिट्यान्न पार्ने विधि, सूत्र र कार्यक्रमहरू नभएका होइनन्। अधिकांश राजनीतिक दलहरू यही समाजकै उत्पादन भएकाले यथास्थितिलाई कायम राखेर सदाबहार राजनीतिको रोटी सेक्ने दाउमा देखिन्छन्। अर्थात् गरिबी, अभाव, विपन्नता र विभेद नै नेपाली राजनीतिको उर्वरभूमि बनाउँदै आएका छन्। यो एक प्रकारको निकृष्ट आपराधिक मानसिकताको उपज हो।</p>\r\n\r\n<p style=\"text-align: justify;\">जातिवादी समाज छ। समानता खोजेर कहाँ पाइएला र ? समान सहभागिता कल्पना मात्रै बन्न जान्छ। जातिवादी समाजबाटै उठेका नेता पनि के भन्ने ? अगुवा भनौं, उनीहरूबाट समानता, मानवता र सहअस्तित्वको कल्पना कसरी गर्ने ? यसरी आजसम्म नेपाली समाजलाई कस्तो मानवशास्त्रीय–समाजशास्त्रीय अर्थ–राजनीतिक इन्जिनियरिङबाट माथि उठाउने भन्ने कुनै दल र अगुवाहरूसँग स्पष्ट मार्गचित्र छैन। जनताको टाउकोमा ऋणको भार बोकाएर भ्रष्टाचार गरी कालोधन कमाएकालाई चुनावमा प्रयोग गरिन्छ। उनीहरूको उद्देश्य जात, धर्म, नाता र कृपामा राजनीतिलाई अगाडि लानु सिवाय अरू देखिँदैन। राजनीतिक ‘लिडर’हरू ‘डलर’मा रूपान्तरण भइरहेका छन्। लाग्छ, जनताको दुःख, पीडा र कष्टकर दैनिकीसँग राजनीतिक दलहरूलाई कुनै चासो र चिन्ता छैन।</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>जातिवाद</strong></p>\r\n\r\n<p style=\"text-align: justify;\">जातिवाद संस्थागत भएको लगभग चार हजार वर्ष पार भएको इतिहास छ। पहिलोपटक ऋग्वेदको दस अध्यायको ९० औं सूक्तमा चार वर्णको उल्लेख पाइन्छ। जसमा ब्राह्मण, क्षत्रीय, वैश्य र शूद्रको वर्गीकरण र विभाजन गरेको देखिन्छ। विश्वप्रसिद्ध समाजवादी चिन्तक डा. भीमराव अम्बेडकरले चार वर्णभन्दा पृथक् पञ्चम वर्णको रूपमा शूद्रलाई राखेका छन्। यसरी जातीय तहगत मानसिकताले सामाजिक, राजनीतिक, आर्थिक, शैक्षिक चौतर्फी विभाजन र विखण्डनको पर्खाल खडा गरिदियो।</p>\r\n\r\n<p style=\"text-align: justify;\">मनुस्मृतिमा भनिएको छ, आहरेत्तिणी वा द्धे वा कामं शुद्रस्य वेश्मनः। न हि शूद्रस्य यज्ञेषु कश्चिदस्ति परिग्रह। (मनुस्मृति ७÷७९)। अर्थात् यज्ञका निमित्त ब्राह्मणले शुद्रको धन खोसेर लिन सक्छ किनभने यज्ञसँग शुद्रको कुनै सम्बन्ध छैन। मनुले मनुस्मृतिमा लेख्छन्– शक्तेनापि हिशूद्रेण न कार्यो धनसञ्चयः शूद्रो हि धनमासद्य ब्राह्मणानेव बाधते।। (मनुस्मृति १०÷२९)। अर्थात्, सक्षम भएर पनि शुद्रले धन सञ्चय गर्नु हुँदैन। शुद्रले धन पायो भने ब्राह्मणलाई सताउँछ। यही मनुको धार्मिक सूत्रलाई प्रयोग गरी रैथाने शिल्पी समुदायलाई भूमि र सम्पत्तिविहीन बनाउने शृंखला चलेको थियो। यो क्रम अहिलेसम्म विभिन्न आवरणमा जारी छ।</p>\r\n\r\n<p style=\"text-align: justify;\">यसरी तीन वर्णबाहेक शूद्र्रलाई मानवको श्रेणीमै राखिएन। उनीहरूलाई आर्थिक, शैक्षिक, भूमि र राजनीतिक अधिकारबाट अलग गरियो। व्यक्तिको योग्यता, क्षमता र कर्मशीलतालाई गौण, जातलाई प्रधान ठान्ने सामाजिक–आर्थिक र राजनीतिक प्रणालीको विकास गरियो। आजको राजनीतिमा समेत त्यही मानसिकता र अभ्यासलाई विभिन्न ठाउँमा निरन्तता दिइएको पाइन्छ। एक विवाहमा डीजे नाचगानको विवाद भयो। अघिल्लो साता सप्तरी भएको उक्त विवाहमा वडाध्यक्षका स्वतन्त्र उम्मेदवार महादेव दासलाई सघाएको आरोपमा सन्तलाल पासवानको सांघातिक आक्रमणबाट मृत्यु भयो।</p>\r\n\r\n<p style=\"text-align: justify;\">दासले वडा नम्बर ४ मा उम्मेदवारी दिएका थिए। सिराहा नगरपालिका—११ नम्बर वडाका वर्ष १९ का अजयकुमार साफीलाई वैशाख १३ गते चुनावी अभियानमा अरूलाई सघाएको आरोपमा स्थानीय युवाले अपहरण गरे। मोटरसाइकलमा हालेर एकान्तमा लगी कुटपिट गरे। अन्ततः हत्या गरियो। ६ महिनाअघि जुम्ला हिमा गाउँपालिकाले उपाध्यक्षका लागि नेपाल कम्युनिस्ट पार्टी माओवादी केन्द्रले कल्पना दमाईलाई आधिकारिक रूपमा टिकट प्रदान गर्‍यो। यस्तो अवस्थामा केही जातिवादीहरूले उनीमाथि सार्वजनिकस्थलमै मानसिक एवं शारीरिक यातना दिए। डुमिनी (कल्पना) ले टिकट पाउनु हुँदैन भन्दै जातीय गालीगलौजसहित चुनावी प्रचारप्रसारमा कल्पनाको समूहमथि ढुांमुढा प्रहार भयो।</p>\r\n\r\n<p style=\"text-align: justify;\"><kbd>विधि, पद्धति र प्रणालीको विकास भएको मुलुकमा नातावादको कुनै स्थान हुँदैन। नेपालमा जातिवाद, नातावाद र कृपावाद मौलाएको छ। सबैको चेत बेलैमा खुलोस्।</kbd></p>\r\n\r\n<p style=\"text-align: justify;\">घटनाका मुख्यनाइके प्रदेश सांसद नरेश भण्डारी र उनको समूह रहेको बुझिएको छ। हाय ! कथित दलित र खसबाहुन एउटै हुन् भन्ने आँखामा पट्टी बाँधेकाहरू हो ! जवाफ देऊ। नेपाल कम्युनिस्ट पार्टी माओवादी केन्द्रबाट म्याग्दी, रघुगंगा गाउँपालिकाको अध्यक्ष पदकी उम्मेदवार मीना विश्वकर्मामाथि आक्रमण भएको थियो। उनी चढेको बलेरो भ्यानको चालक बस्ने अर्कोतर्फको ढोकामा ढुंगामुडा गरिएको थियो। यसरी देशभर जातीयताकै आधारमा सांघातिक आक्रमण हुनु मनुवादी विरासतको वर्तमान अभ्यास हो।</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>नातावाद</strong></p>\r\n\r\n<p style=\"text-align: justify;\">जातिवादलाई प्रश्रय दिइने सामाजिक संरचनामा नातावाद सँगसँगै जोडिएर आएको हुन्छ। यसले राजनीतिक व्यवस्था वा प्रणालीलाई भन्दा आफ्नै वरिपरिको परिवारतन्त्रमा रमाउँछ। पहिलो प्राथमिकता जात हुन्छ। दोस्रोमा सकभर आफ्नै वरिपरिका नातेदारलाई योग्य देख्छ। गणतन्त्र संस्थागत गर्ने दोस्रो कार्यकालको स्थानीय चुनावका केही उम्मेदवार छोरी, छोरा, बुहारी, श्रीमती, भाइ, भतिज नै उठाएका छन्। यसबाट जातिवादसँगै नातावादले जनताको व्यवस्था गणतन्त्रलााई समेत बदनाम बनाएको छ। यो राजनीतिक प्रणालीको विकास र व्यक्तिको योग्यता, क्षमता र इमान्दारितालाई प्राथमिकता नदिनुको परिणाम हो।</p>\r\n\r\n<p style=\"text-align: justify;\">राजनीतिक दलहरूको नाम मात्रै फरक छन्। काम, धन्दा, चिन्तन, प्रवृत्ति र कार्यशैली सबै मिल्ने भएकाले एउटै चुनाव चिह्नमा मत माग्दा फरक पर्दैन। सत्ता गठबन्धनका नाममा सत्तामोहको आशक्ति भने निकै नै बढी देखियो। जो जनताले मताधिकार प्रयोग गरेर दल र नेता छान्ने विकल्पबाट विमुख छन्। जनताको तन्त्र भनिने गणतन्त्रमा किन हुन्छन् सामन्ती राज ? कस्तो विडम्बना ! यी दुवै भनाइ लोकतन्त्र र नगारिक अधिकारका विरुद्ध छन्। माओवादीभित्र छोरीलाई जिताइदिनै पर्ने र कांग्रेसले नजितेको ठाउँमा पैसा पठाउँदैनौं भन्ने परिदृश्यलाई कसरी मूल्यांकन गर्ने ? राज्य कसैको पेवा हो ? जनतालाई मत दिनुस् भनेर अनुरोधसम्म गर्न सकिन्छ। दुर्घटना नै हुन्छ भन्नु सन्तुलित मानसिकता होइन। राजनीतिक रूपमा पार्टी रोज्नु वा भोट हाल्नु व्यक्तिगत स्वतन्त्रता हो।</p>\r\n\r\n<p style=\"text-align: justify;\">जुनसुकै पार्टीको भए तापनि राज्यले प्रदान गर्ने सेवासुविधा समन्यायिक रूपमा प्राप्त गर्नु नागरिकको जन्मसिद्ध नैसर्गिक अधिकार हो। कसैको व्यक्तिगत सम्पत्ति होइन, राज्यको ढुकुटी। यी दुई प्रतिनिधि घटनाले राजनीतिक विचलनको संकेत गर्दछ। माओवादीले रोपेको जातिवादी राजनीतिले जातिवाद र नातावादमा झांगिँदै फल्न फुल्न लाग्दैछ। यसको दीर्घकालीन दुष्परिणाम सामाजिक विभाजन र विखण्डन नै हो। लगामबिनाका घोडाजस्ता राजनीतिक दलका नेताका बोलीले आगोमा घिउ हालिरहेका छन्। विधि, पद्धति र प्रणालीको विकास भएको मुलुकमा नातावादको कुनै स्थान हुँदैन। जातिवाद, नातावाद र कृपावाद मौलाएको नेपालजस्तो देशमा नेतृत्वहरू अनावश्यक बर्बराउँछन्। यस्तो प्रवृत्तिले राजनीतिक व्यवस्था अराजकता, अन्योलता र शून्यताले समाप्त हुन सक्छ। सबैको चेत बेलैमा खुलोस्।</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>कृपावाद</strong></p>\r\n\r\n<p style=\"text-align: justify;\">‘लिडर’हरू ‘डिलर’जस्ता भए। राजनीतिक पार्टीहरू ‘प्राइभेट लिमिटेड’जस्ता देखिए। महँगो चुनाव प्रणालीका साथै अस्वस्थ प्रतिस्पर्धाले एउटा वडाध्यक्षले समेत करोड खर्चिनुपर्ने अवस्था छ। महँगो चुनाव प्रणाली भ्रष्टाचारको केन्द्र बनेको छ। चुनावी खर्च उठाउन र खर्च व्यवस्थापनका लागि विभिन्न पद बढाबढमा बिक्रीवितरण हुनु अस्वाभाविक होइन। जसले जुन पद जोबाट किन्छ, त्यसबापत उसले दलका नेताबाट कृपास्वरूप पद पाउने नै भयो। यहाँ राजनीतिमा दिइएको योगदान कहाँ छ खोजिँदैन। निरन्तरता कसरी दिएको छ, हेरिँदैन। त्यसैले आस्था, निष्ठा, समर्पण, त्याग र बलिदान सबै फिका साबित हुन्छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">जसले जति धेरै रकमले पद खरिद गर्न सक्छ। ऊ नै रातारात अगाडि आइदिन्छ। यस्तो प्रवृत्तिले नेपालको राजनीतिक भविष्य कहाँ पुगेर टुंगिन्छ ? कुनै निश्चित छैन। सन् १९९० को दशकतिर भियतनाममा पनि यस्तै भएको थियो। तर यो तथ्य पत्ता लगाई उनीहरूले व्यापक सुधार गरे। हामीले पनि त्यो बाटो राज्ने कि ? क्याल्कुलेटरमा नअट्ने खर्बौंका भ्रष्टाचारका काण्ड कसले छानबिन गर्ने ? यहाँ कसले कसलाई कारबाही गर्ने ? मुलुकको अर्थतन्त्र कमजोर बन्दै गएको छ। भोलिका दिनमा श्रीलंकाको अवस्था नआउला भन्न सक्ने अवस्था छैन। यसप्रति कोही जिम्मेवार देखिँदैनन्।</p>\r\n\r\n<p style=\"text-align: justify;\">सार्वजनिक खर्च कटौतीप्रति कसैको पनि ध्यान गएको देखिँदैन। तीनै तहका जनप्रतिनिधिको संख्या घटाउँदा करोडौं रकम बचत हुन्छ। अनावश्यक गाडी खरिद नियन्त्रण, विद्युतीय सवारी र चुल्हो प्रवद्र्धन, उच्च पदमा रहेकालाई अगुवा, पछुवा सवारीसाधन र सुरक्षा कटौती र संघीय सांसदहरूले नातेदारलाई निजी सचिव राखेर राजनीतिक गरिरहेका छन्। यसमा कडाइ, कटौती र मितव्ययी गर्दा लाख होइन, करोडौं रकम बच्न सक्छ। यसरी जनताको असाधारण सहभागिता, त्याग, बलिदान र योगदानबाट प्राप्त गणतन्त्र जातिवाद–नातावाद–कृपावादको चक्रव्यूहमा फसेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">वास्तवमा लोकतन्त्र, प्रजातन्त्र वा गणतन्त्र आफैं सफल हुन सक्दैन। त्यसलाई हाँक्ने पात्र सही नहुँदा जुनसुकै तन्त्र भए पनि असफल हुन्छ। राजनीतिक दलका नेताहरू के अब गणतन्त्रसमेत बदनाम बनाएर असफल बनाउनतिर लागेकै हुन् त ? नेताहरूको निहित स्वार्थपूर्तिका लागि जनता कहिलेसम्म मरिदिनुपर्ने ? अब बाँकी कुन तन्त्रको अभ्यास गर्न बाँकी छ ? राजनेतालाई प्रश्न।</p>"
    },
    "article_213962": {
        "title": "दसैंका लागि घर फर्किंदै नेपाली (फोटोफिचर)",
        "author": "शिवराज भट्ट",
        "content": "<p style=\"text-align: justify;\"><strong>धनगढी : </strong>कैलालीको धनगढी उपमहानगरपालिका-१४ फूलबारीका सत्यराज शाही भारतको केरलामा काम गर्छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">गत वर्षको दसैं मनाएर भारत पसेका उनी बुधबार गौरीफन्टा नाका भएर दसैंका लागि घर फर्किए। 'दसैंमा रमाइलो हुन्छ, बालबच्चा प्रतिक्षामा बसेका हुन्छन्, त्यसैले १५ दिनको छुट्टी मागेर आए,' शाहीले भने। उनी केरलामा होटलमा वेटरको काम गर्छन्।</p>\r\n\r\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/gaurifantaborder05_20221001150300.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p style=\"text-align: justify;\">डोटीको महादेवस्थानका जंगे भाट पनि झोलीगुन्टा बोकेर गोरीफन्टा नाका भएर बुधबार घर फर्किएका छन्। 'दसैं मनाउन आएको सर, ६ महिना भयो भारतमा गएको' उनले भने। 'भारतमा चौकीदारीको काम गर्छु। भारतमा दसैंमा बिदा पाइन्छ, तिहारमा बरु पाइँदैन, त्यसैले दसैं मनाउन आएको।'</p>\r\n\r\n<p style=\"text-align: justify;\">कैलालीकै मोहन्याल गाउपालिकाकी तिला सिजाली पनि दसैंका लागि घर फर्किएकी छिन। श्रीमानसँगै भारतको केरालामा काम गर्ने उनी दसैंका लागि भनेर घर फर्किएकी हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/gaurifantaborder04_20221001150300.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p style=\"text-align: justify;\">'घरमा बालबच्चा छन्, बहिनीको घरमा बसेर पढ्छन्, दुवै बुढाबुढी भारतमा काम गरेर उनीहरूको पढाइ खर्च जुटाउँछौं, श्रीमानले छुट्टी पाउनु भएन, दसैंका बेला बालबच्चाहरू निरास होलान् भनेर म मात्रै आएको,' उनले भनिन्।</p>\r\n\r\n<p style=\"text-align: justify;\">धनगढी उपमहागरपालिका-१९ की सरस्वती शाही पनि भारतको केरालामै लिज्जत पापड कम्पनीमा काम गर्छिन्।&nbsp;श्रीमानसँगै कम्पनीमा काम गर्ने सरस्वती पनि बुधबार गौरीफन्टा नाकाबाट घर फर्किइन्। 'वर्षभरीको ठूलो चाड हो, श्रीमानले आउन पाउनु भएन, बालबच्चाका लागि आएको', उनले भनिन्।</p>\r\n\r\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/gaurifantaborder03_20221001150300.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p style=\"text-align: justify;\">सुदूरपश्चिमका मुख्य गरी चारवटा नाका कैलालीको गौरीफन्टा, कञ्चनपुरको गड्डाचौकी, बैतडीको झुलाघाट र दार्चुलाको पुलघाटबाट दसैंका लागि घर फर्किने नेपालीहरूको भिडभाड सुरु भएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">फूलपातीदेखि मात्रै गौरीफन्टा नाकाबाट साढे चार हजार नेपाली दसैंका लागि घर फर्किका छन्। सीमा सुरक्षा बल कैलालीका अनुसार असोजको १० गते यता मात्रै यत्ती धेरै नेपालीहरू घर फर्किएका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/gaurifantaborder02_20221001150259.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p style=\"text-align: justify;\">सीमा क्षेत्रमा स्थानीय तहहरूले कोभिडको भ्याक्सीन र एन्टिजेन परीक्षणको व्यवस्था गरेका छन्। सुदूरपश्चिम स्वास्थ्य निर्देशक डाक्टर जगदिश जोशीले भारतबाट आउने सबैको एन्टिजेन परीक्षण र खोपको व्यवस्था गरिएको बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/gaurifantaborder01_20221001150259.jpg\" title=\"\" type=\"image/jpeg\" /><br />\r\nनिर्देशनालयले गौरीफन्टमा तीन दिनमा तीन जनामा कोरोना पोजेटिभ देखिएको जनाएको छ। नेपाल प्रहरी र शसस्त्र प्रहरीले पनि सीमा क्षेत्रमा हेल्पडेस्क (सहायता कक्ष) राखेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">भारतबाट आउने नेपालीहरूलाई परेको समस्या समाधानका लागि हेल्पडेस्क राखिएको कैलालीका प्रहरी प्रवक्ता तथा डिएसपी बेदप्रकाश जोशीले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\"><br />\r\n&nbsp;</p>"
    },
    "article_213942": {
        "title": "साहित्यिक जरो नखोतलिएको समुदाय",
        "author": "डिबी नेपाली",
        "content": "<p style=\"text-align: justify;\">मानव उत्पत्ति जत्तिकै पुरानो साहित्य सिर्जना भएको मानिन्छ। सामाजिक–आर्थिक, राजनीतिक प्रणालीले साहित्य निर्माणको आधार तयार गर्छ। अर्थात् समाजको सामाजिक संरचना पुरातन सामन्ती वा प्रगतिशील कस्तो छ ? त्यसकै आधारमा साहित्य सिर्जना हुने गर्छ। यसका साथै साहित्यलाई शैक्षिक प्रणाली, समाजको आस्था, विश्वास, परम्परा वैज्ञानिक छ वा अन्धविश्वास र रुढिवादमा रुमलिएको छ ? सोही कुराले समेत साहित्य सिर्जनालाई प्रभावित गर्छ। त्यसैगरी बाह्य देशसँगको साहित्यिक सम्बन्ध र अध्ययनले साहित्य सिर्जनामा केही न केही महŒव राख्छ। प्राचीन समयमा कागज, मसी र लेखन अभ्यास नहुँदा मानवले साहित्यलाई श्रुति, स्मृति परम्परामा संग्रहीत गर्‍यो।</p>\r\n\r\n<p style=\"text-align: justify;\">त्यसलाई कथा, गाथा, किंवदन्ती र मिथकको रूपमा पुस्तान्तरण गरिँदै मौखिक परम्पराको रूपमा जीवित राख्यो। यहाँ चर्चा गर्न खोजिएको आम उत्पीडित शिल्पी (कथित दलित) समुदायको साहित्यको हो। नेपालमा पहिलोपटक कथित दलित शब्द २०२४ सालबाट प्रयोग भएकाले दलित साहित्यको इतिहास ५५ वर्ष मात्रै पुरानो छ। तसर्थ, पहिला शूद्र वा उत्पीडित साहित्यकै इतिहास चर्चा गरिनु पर्छ। यो समुदायको मौलिक प्राचीन चिनारी शिल्पकौशलका धनी भएकाले शिल्पकौशल साहित्य नै आदिम साहित्य हो। यो समुदाय शिल्प सभ्यताका आधारशिलाको रूपमा रहेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">सिंगो मानव सभ्यताको खोज, अन्वेषण, आविष्कार, विकास र निर्माणकर्ता शिल्पी समुदाय नै हुन्। जानकारहरूको बुझाइ के छ भने सीप भएका सबै शिल्पी हुन् भन्ने छ। यो आंशिक सत्य हो तर पूर्ण सत्य भने होइन। मानव सभ्यताकै विकासकर्ताहरू जसले छुवाछूत, विभेद र अपमान भोग्न बाध्य पारिए तर सिकारु अन्य शिल्पीहरूको यस्तो अवस्था थिएन। आम शिल्पी समुदाय शिल्पकौशल, संस्कृति, सम्पदा र सभ्यताका जननी हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">शिल्पकौशलको संक्रमण र विकासबाट संस्कृति निर्माण हुन्छ। संस्कृतिको संक्रमण र विकासबाट सम्पदाको आधार तयार हुन्छ। सम्पदाको लामो संक्रमण र विकासबाट सभ्यताको आधारशिला तयार हुन्छ। आम उत्पीडित शिल्पी समुदायको साहित्य सिर्जना यिनै चार शिल्पकौशल, संस्कृति, सम्पदा र सभ्यताको जगमा तयार हुन्छ। लामो समयदेखि राज्यले कानुन बनाएरै शूद्र जातिलाई जन्मसिद्ध शिक्षा लिन पाउने अधिकारबाट वञ्चित गरियो। यसैले कतिलाई लाग्न सक्छ, यो समुदायको छुट्टै साहित्य हुन्छ र ? तर वास्तविकता अर्कै छ। यो समुदायको वास्तविक जरो साहित्य खोजिएको, भेटिएको छैन। उनीहरूको साहित्यको मुहानसम्म कोही पुगेकै छैनन्। आम उत्पीडित समुदायको साहित्य लेखन दुई तरिकाबाट हुँदै आएको पाइन्छ। पहिलो, समुदायभन्दा बाहिरका साहित्यकारहरूले नजिकबाट अवलोकन, हेरेर, बुझेर लेखिने साहित्य। यसमा अधिकांश रूपमा समुदायको पीडा, गरिबी, अशिक्षा, कुलत, कुसंस्कार आदि चित्रण गरिन्छ।</p>\r\n\r\n<p style=\"text-align: justify;\">उनीहरूले राज्यले थोपरेको विभेद, उत्पीडनबाट सिर्जित विपन्नता र गरिबीको वर्णन गरेको पाइन्छ। तर, साहित्यकारहरूले सामाजिक–आर्थिक र राजनीतिक प्रणालीले डसेर किनाराकृत गरिएको विवेचना गर्न भने चुक्दै आएका छन्। राज्यमा प्रभाव र प्रभुत्वशाली शासकवर्गको बहिष्करण, अदृश्यकरण र अलगीकरणलाई छोपिदिन पुग्छन्। मानिलिऔं यी समुदाय आफ्नै कारणले गर्दा गरिब र विपन्न भएका हुन् भनेर प्रस्तुत गरिन्छ। यो यथार्थ र वास्तविकता होइन। यस्तो साहित्यले साहित्यकारहरूलाई आत्मसन्तुष्टि र आम्दानीको माध्यमबाहेक अरू उपलब्धि हुँदैन। दोस्रो, सम्बन्धित समुदायकै साहित्यकारहरूले आफैंले भोगेका, अनुभव गरेका, विभेद र अपमानबाट प्रताडित&nbsp;भई लेखिने साहित्य।</p>\r\n\r\n<p style=\"text-align: justify;\">यसमा समुदायभन्दा बाहिरका साहित्यकाहरूले लेखेको भन्दा अलि बढी तथ्यगत, वस्तुगत र आत्मपरक त हुन्छ। तर, उही बिलौना, रोइकराइ, पीडा र विभेद र उत्पीडनको कहानी पोख्ने माध्यम मात्रै बनाइएको हुन्छ। यस्तो साहित्यको क्षेत्र सीमित आफ्नो समुदायभित्र बाहेक अन्यत्र हुँदैन। पहिलो वर्गका साहित्यकारहरूले रचना गरेका साहित्य जत्तिकै बिकाउ माल हुँदैन। यस्तो अपमान र विभेद प्रायः समुदायका हरेक सदस्यहरूले भोगेकै हुनाले आफ्नै समुदायकाले समेत किनेर पढ्न मुस्किल हुन्छ। तसर्थ, साहित्यकार आफंैले आफ्नो रचना थुपारेर राख्नुपर्ने बाध्यता छ।</p>\r\n\r\n<p style=\"text-align: justify;\">उत्पीडित समुदायका कतिपय विद्वान्हरूले रचना गरेका राष्ट्रिय–अन्तर्राष्ट्रिय महŒवका साहित्य रचनासमेत जातको लेवल लगाइन्छ। तेस्रो, पहिलो र दोस्रो धारकै साहित्यकारहरूले समुदायगत वास्तविक साहित्य देखेका छैनन्। त्यो हो, उत्पीडित समुदायकै अग्रजहरूमा रहेको अथाह साहित्य भण्डार। यस्तो साहित्य समुदायका बूढापाकाहरूमा निहित छ। उनीहरूसँग श्रुतिपरम्परामा रहेको श्रुति लोककाव्य सम्पदाको रूपमा बचाउँदै आएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">यस्ता साहित्य भण्डार लोककथा, लोकगाथा, लोककिंवदन्ती, लोकमिथक, लोकगीत र लोकसंगीतमा हुन्छन्। यस्ता पुख्र्यौली मौलिक ज्ञान परम्परामा आधारित लोकसाहित्यका स्रोतहरू उनीहरूले रातदिन घण्टौं–घण्टासम्म अविरल रूपमा बाँच्न, बोल्न, गाउन र भन्न सक्छन्। दिमागी सफ्टवेयरमा भण्डारण गरेर राखेका हुन्छन्। जसलाई उतारेर संग्रहीत गर्न सकेमा हजारौं पृष्ठका सयौं पुस्तकग्रन्थ तयार पार्न सकिन्छ।</p>\r\n\r\n<p style=\"text-align: justify;\">आम उत्पीडित समुदायको जरो साहित्य नै यही हो। आजसम्म यस्तो साहित्यको खोजबिन, अनुसन्धान, अभिलेखीकरण राज्य र समुदायको तहबाट भएको पाइँदैन। यस्ता साहित्यहरूमा दमाई जातिको हुड्के र भात्र्या गाथा, वादी र गन्धर्व जातिको कर्खा गाथा, सार्की जातिको संस्कारजन्य नाचगान र मांगलगीत, कामी जातिका झाँक्रीले फलाक्ने मन्त्र–तन्त्रमा पृथ्वीको सृष्टि लोककाव्य गाथा, तराई–मधेसका विभिन्न शिल्पी समुदायका लोककथा, लोकगाथा प्रमुख छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">नेपालको पहिलो लिखित गोपाल वंशावलीमा समेत दमाई जातिको उल्लेख हुनु, वाल्मीकि र वेदव्यासले लेखेको रामायण र महाभारतको स्रोत दमाई, वादी र गन्धर्व हुन्। यो कुरा प्राच्य महाकाव्यमा उल्लेख हुनु, अछामका भीम शाही ः पितृशाहीले १७५८ सालमा रेग्मी खलकका नाति पुस्तालाई जग्गाको लालमोहरको निरन्तरता दिने क्रममा दमाई लिपि र खस लिपिको संयुक्त प्रयोग गरिनु, कर्नाली–भेरी क्षेत्रमा अभय मल्लले खाँडा प्रकाशमा दमाई मातृभाषाको वर्णमालाको प्रयोग गरिनु, प्राचीन लुम्बिनीको कपिलवस्तु महानगरमा महामानव बोधिसत्व तथागत बुद्धले भाषा अध्ययन गर्न जाने सन्दर्भमा दमाई लिपिको उल्लेख गरिनु, दमाईंधुरा (डँडेलधुरा) को अजयमेरुकोट र सुनसरी जिल्लास्थित धरानको बूढासुब्बा&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">मन्दिरमा पन्चैबाजाको आकृति र दमाई जातिले त्यो बाजाबाट प्रस्तुति गरिने नेपाली इतिहास झल्काउने वस्तुको संग्रहबाट उत्पीडितहरूको समुदायगत कलासंस्कृति र भाषा, साहित्यको प्राचीन इतिहासलाई प्रष्ट पार्छ।</p>\r\n\r\n<p style=\"text-align: justify;\">प्रचलित साहित्य रचना वा सिर्जनका लागि चार पक्ष जिम्मेवार हुन्छन्। जसमा– १) कलासंस्कृति २) वंश–वंश बीचको सीप ३) भूगोल वा क्षेत्र बीचको सीप ४) जाति–जाति बीचको सीप। माथि विवेचना गरिएजस्तै उत्पीडित समुदायको समग्र साहित्य रचनामा शिल्पकौशल वा कलासंस्कृतिको मुख्य भूमिका छ। यसमा हिमाल–पहाड वा तराई–मधेसका वंश–वंश, भूगोल वा क्षेत्र र जाति–जातिबीचको शिल्पकौशल वा संस्कृतिको ठूलो भूमिका छ। नेपाली समाजको इतिहास र शिक्षाले आधारहीन विभेदसँगसँगै काम र सीप बाँड्यो भनेर सिकायो। तर सत्यता र वास्तविकता यस्तो थिएन। यदि यस्तो भएमा यति ठूलो समूहलाई अथाह सीपकला, प्रविधि र वैज्ञानिक ज्ञानको भण्डार सिकाउने जात विभाजन गर्ने ज्ञानी को थिए ? कसैसँग स्पष्ट जवाफ छैन्।</p>\r\n\r\n<p style=\"text-align: justify;\">किनकि सीप वा संस्कृति निर्माण पहिलो मानवीय परिघटना हो भने जातीय विभाजन दोस्रो हो। उदाहरणका लागि माटोको नगरा, दमाहा र ट्याम्को बाजा बनाउने कला दमाई पुर्खाले प्रकृतिबाटै हजारौं वर्ष अघि नै सिक्यो। एक पहाडबाट अर्को पहाडमा दुरान्तर (स्यापिसियल भेरियसन) नगरामा खुट हानेर सन्देश दिने आदिम सञ्चार सीप कसरी विकास गरे ? सन् १३०० पछि पश्चिमा रसायनशास्त्रको विकास हुनुअगावै कामीहरूले धातु र काठ जोड्ने रसायनशास्त्रको विकास गरिसकेका थिए। यो उनीहरूले प्रकृतिसँगकै साधनबाट सिकेका हुन्। तराई र पहाडका सार्की, चमारहरूले चर्मशास्त्रको विकास गरी उत्तिस, औंले लोद, मौवा र मकैको पिठोको प्रयोगबाट के कस्तो रङ बन्छ ? भन्ने ज्ञान कसरी सिक्यो ? पुर्खाहरूले प्रकृतिबाटै सिकेका होइनन् र ?</p>\r\n\r\n<p style=\"text-align: justify;\">वादी जातिले माटोको सुल्पा, चिलिम, माछा मार्ने जाल, बल्छी, मादल, तबला, टरिया, ढोलक, टरिया (फलाम वा चाँदीबाट बनेको खुट्टाको बूढी औंला, नारीमा लगाउने) बनाउने कला आजको होइन। गन्धर्व जातिले नाउरको आन्द्राबाट प्रोसेस गरेर सारंगीको तार बनाउने ज्ञानको विकास गर्न हजारौं वर्ष लाग्यो। समुदायगत यस्ता शिल्पकौशल र कलासंस्कृतिसम्बन्धी विहंगम साहित्य लेखनको थालनी र खोजी आजसम्म भएकै छैन। त्यसैले आम उत्पीडित समुदायको मूलजरो साहित्य लेखन अहिलेसम्म भएको छैन।</p>\r\n\r\n<p style=\"text-align: justify;\">आगामी दिनमा होला भन्ने झिनो आशा गर्न सकिन्छ। तर, विश्वास गर्ने आधार तयार भएको छैन। कामीको गुरघर, दमाईंको थकाली परम्परा, सार्कीको मिजार, वादी र गन्धर्वको मुखिया परम्परा, डोम, चमार, दुसाध र पासवानका मैइजन (जबार) परम्परा प्राचीन सामाजिक परम्पराको साहित्य लेखिन बाँकी नै छ। उनीहरूमा रहेको पारस्परिक सहयोग, सद्भाव र सहकार्य आज पनि सान्दर्भिक छ। आम समाज र राज्यले कथित दलितलाई कमजोर, निरीह, केही नभएका, गरिब, विपन्नभन्दा अरू दृष्टिकोणले बुझेकै छैनन्। त्यसैले भावी पुस्तालाई पुस्तौंपुस्तासम्म बिझाइरहने मगन्ते कथित दलित नामकरण गरेर निर्जिवीकरण गरिदिएको छ।</p>"
    },
    "article_213893": {
        "title": "मलेसियाका लागि नेपाली राजदूत पौडेलले बुझाए ओहोदाको प्रमाणपत्र",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>मलेसिया </strong>: मलेसियाका लागि नवनियुक्त नेपाली राजदूत डिल्लीराज पौडेलले&nbsp;आफ्नो ओहोदाको प्रमाणपत्र पेश गरेका छन्। राजदूत पौडेलले मलेसियाको परराष्ट्र मन्त्रालयका शिष्टाचार महापाल मोह्द अईनी बिन अतनसमक्ष आफ्नो ओहोदाको प्रमाणपत्रको प्रतिलिपि पेश गरेका हुन्</p>\r\n\r\n<p>कार्यक्रममा मलेसियाका शिष्टाचार महापाल अतनले नेपालको राजदूत पदमा नियुक्त भएका पौडेललाई बधाई दिनुका साथै मलेसियामा स्वागत गरेका थिए।&nbsp;</p>\r\n\r\n<p>राजदूत पौडेल र शिष्टाचार महापाल अतनले नेपाल र मलेसियाबीचमा रहिआएको ऐतिहासिक सम्बधका बहुआयामिक पक्षमा छलफल समेत गरेका थिए। भेटमा दुई पक्षीय, क्षेत्रीय तथा बहुपक्षीय स्तरमा पारस्परिक हितका विषयमा साझेदारी गर्दै अघि बढ्ने बारे छलफल भएको थियो ।</p>\r\n\r\n<p><br />\r\n&nbsp;</p>"
    },
    "article_213880": {
        "title": "दसैंमा खाद्य डिपो रित्तै",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख :</strong> दुल्लु नगरपालिका–८ का ६५ वर्षीय दुर्गाप्रसाद उपाध्याय सहुलियत दरको चामल लिन सदरमुकाम आइपुगे। ४ सय रुपैयाँ बस भाडा तिरेर आएका उपाध्याय दिनभर लाइन बसे। तर, चालम पाएनन्। बेलुका रित्तो हात घर फर्किनुपर्‍यो। खाद्य डिपोमै पनि चामल नपाएको उनले बताए ।</p>\r\n\r\n<p style=\"text-align: justify;\">‘दसैंका लागि सहुलियतमा चामल लिन आएको थिएँ। तर, रित्तो हात फर्किनु पर्‍यो,’ उपाध्यायले भने।</p>\r\n\r\n<p style=\"text-align: justify;\">नारायण नगरपालिकाका धनबहादुर खड्का जिरा मसिनो चामल लिन खाद्य डिपोमा आए। दिनभर लाइन लागे। तर, रित्तो हात घर फर्किनुपर्‍यो। उपाध्याय र खड्काजस्तै खाद्य डिपोमा आएकाहरू रित्तो हात फर्किनुपरेको छ। जिल्ला सदरमुकाममा खाद्य व्यवस्था तथा व्यापार कम्पनीको शाखा र चारवटा बिक्री केन्द्र छन्। कम्पनीको शाखामा जिरा मसिनो चामल सकिएको छ। आवश्यक हुनेहरूले मोटो चामल लिइरहेको निमित्त शाखा प्रमुख रविनकुमार रेग्मीले बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">अन्य चार पालिकामा रहेका बिक्री केन्द्र भने रित्तै छन्। ठाटीकाँध, चामुण्डाविन्द्रासैनी, नौमूले र बेस्तडा बिक्री केन्द्रमा चामल छैन। नौमुले, भगवतीमाई, ठाटीकाँध गाउँपालिका र चामुण्डाविन्द्रासैनी नगरपालिकाका खाद्य बिक्री केन्द्र झन्डै ३ वर्षदेखि रित्तै छन्। जिल्ला सदरमुकामस्थित खाद्य डिपो र बिक्री केन्द्रहरूमा चामल नहुँदा दसैंको मुखमा स्थानीय महँगो मूल्य तिरेर खाद्यान्न किन्न बाध्य छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">चामुण्डाविन्द्रासैनी नगरपालिकामा खाद्य डिपो सञ्चालनमा आएको थाहा नपाएको स्थानीयवासी हर्कबहादुर विकले बताए। आफूले अहिलेसम्म सहुलियत दरमा चामल नपाएको उनको भनाइ छ। कम्पनीले दसैं तिहार र छठ पर्वका लागि असोज १ देखि कात्तिक १५ गतेसम्मसहुलियत छुट मुल्य पसल सञ्चालन गरेको छ। दैलेखका लागि ५ सय कोटा छुटमा बिक्री वितरण गर्ने छुट्याइएको थियो। कम्पनीले ५ सय क्विन्टल खाद्यान्न बिक्रीवितरणमा प्रतिकिलो सात रुपैयाँ छुट गरेको थियो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">चामल ढुवानी गर्न समयमै सम्झौता हुन नसकेका कारण खाद्य व्यवस्था तथा व्यापार कम्पनी दैलेखको बिक्री केन्द्रहरूमा दसैंैअघि चामल पुग्ने सम्भावना छैन। खाद्य व्यवस्था तथा व्यापार कम्पनीले स्थल मार्गबाट खाद्यबस्तु ढुवानी गर्न असार १९ गते कम्पनीको दैलेख शाखा र चारवटै बिक्री केन्द्रलगायतका लागि टेन्डर आह्वान गरेको थियो।</p>\r\n\r\n<p style=\"text-align: justify;\">कम्पनीका निमित्त शाखा प्रमुख रेग्मीका अनुसार केन्द्रबाट टेन्डर स्वीकृत भएका ढुवानी सेवालाई सम्झौता गर्न आउन असोज ५ गते सूचना निकालेको र १५ दिने समय दिइएको कारण दसैंअघि चामल बिक्री केन्द्रमा पुग्ने सम्भावना कम छ। सुर्खेतदेखि दैलेख सदरमुकामसम्म चामल ढुवानीका लागि बराल ढुवानी सेवा, राजापुरदेखि दैलेख सदरमुकामका लागि खुसी टेड्रर्स, सुर्खेतदेखि ठाटीकाँध, चामुण्डाविन्द्रासैनी, नौमूले र बेस्तडा बिक्री केन्द्रसम्म ढुवानीका लागि कौशिला जनरल स्टोर छनौट भएका छन्।</p>"
    },
    "article_213866": {
        "title": "मोटरसाइकल चोरी गर्ने ६ जना पक्राउ",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p><strong>दैलेख :</strong> आठबीस नगरपालिका-१ का कुश्माखर आचार्यको १५० सिसीको पल्सर मोटरसाइकल भदौ गत ७ गते राखेकै ठाउँबाट बेपत्ता भयो। लक्ष्मी मावीको प्रअसमेत रहेका आचार्यले आफ्नो मोटरसाइकल सत्तलास्थित हस्तबहादुर थापाको घरमा राखेका थिए।</p>\r\n\r\n<p>मोटरसाइकल चोरी भएपछि उनले खोजी सुरु गरे। तर भेटाउन सकेनन्। ‘धेरै खोजी गरे, तर भेट्टाउन सकिएन्, भेटिन्छ भन्ने आश मारिरहेको थिएँ तर, प्रहरीमा निवेदन दिएपछि मोटरसाइकल भेटिन्छ की भन्ने आश लागेको थियो,’ उनले भने।</p>\r\n\r\n<p>आफूले प्रयोग गर्दै आएको मोटरसाइकल चोरी भएपछि नयाँ किनिसकेका आचार्य बिहीबार खुसी देखिन्थे। कारण, प्रहरीले उनको चोरी भएको मोटरसाइकल फेला पारेको छ। प्रहरीले उनको मोटरसाइकलमात्र होइन, चोरी गर्ने गिरोहलाई पनि पक्राउ गरेको छ।</p>\r\n\r\n<p>अछामको तुर्माखाँद गाउँपालिका-६ स्थित वडा कार्यालयको मोटरसाइकल खरिद गरेको ३ दिनमै चोरी भयो। वडाध्यक्ष टिकाराम न्यौपानेका अनुसार सरकारी नम्बर प्लेटको मोटरसाइकल भदौ २५ गते हराएको हो।</p>\r\n\r\n<p>‘मोटरसाइकल बेपत्ता भएपछि चोरी भएको आशंकमा तत्काल प्रहरीलाई खबर गरेको थिएँ, भेटिन्छ कि भेटिँदैन&nbsp;भन्ने शंका थियो, अन्ततः दैलेख प्रहरीको सक्रियतामा मोटरसाइकल फेला पार्‍यो।’ उनले प्रहरीलाई धन्यवादसमेत दिए।</p>\r\n\r\n<p>यी दुई वटामात्र होइन, दैलेख प्रहरीले विभिन्न समयमा हराएका १२ वटा मोटरसाइकल फेला पारेको छ। मोटरसाइकल सहित डाँका तथा चोरी गिरोहमा संलग्न रहेका ६ जना युवाहरुलाई पक्राउ गरिएको प्रहरी नायब उपरीक्षक (डिएसपी) भुवनेश्वर प्रसाद साहले बताए।</p>\r\n\r\n<p>‘विभिन्न मितिमा मोटरसाइकल हराएको भन्दै प्राप्त निवेदनका आधारमा विभिन्न स्थानबाट चोरी भएका १२ वटा मोटरसाइकल र चोरी गिरोहमा संलग्न रहेकाहरुलाई पक्राउ गरिएको छ। उनीहरुमाथि&nbsp;थप छानविन र अनुसन्धान गरिरहेका छौं,’ डीएसपी साहले भने।</p>\r\n\r\n<p>उनका अनुसार चामुण्डाविन्द्रासैनी नगरपालिका-८ का २१ वर्षीय रोशन शाही, २० वर्षीय दिनेश शाही, २१ वर्षीय बिनोद शाही र २० वर्षीय आशिष शाही पक्राउ परेका छन्। यस्तै दुल्लु नगरपालिका-५ मा साथी अटो पार्टस (ग्यारेज) सञ्चालन गरी बस्ने दुई जनालाई समेत पक्राउ गरिएको डीएसपी साहले बताए।</p>\r\n\r\n<p>ग्यारेज सञ्चालन गरी बस्ने दुल्लु नगरपालिका-७ का २८ वर्षीय पुस्करबाबु बज्राचार्य र वडा नम्बर ९ का २० वर्षीय जनक पुरी रहेको उनले बताए। हालसम्म मोटरसाइकल हराएको भन्दै निवेदन दिने जाहेरवाला पीडितहरु ६ जना खुल्न आएको डीएसपी साहले जानकारी दिए।</p>"
    },
    "article_213840": {
        "title": "आइकाओ महासभामा पर्यटनमन्त्रीले भने-नेपाली आकाश सुरक्षित छ",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं </strong>: संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री जीवनराम श्रेष्ठले &nbsp;अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन (आइकाओ) को ४१ औं त्रैवार्षिक महासभामा सम्वोधन गर्दै नेपाली आकाश सुरक्षित रहेको बताएका छन्।</p>\r\n\r\n<p>क्यानडाको मड्रियल सहरमा जारी महासभामा बुधबार सम्बोधन गर्दै मन्त्री श्रेष्ठले अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन (आइकाओ) ले प्रतिपादन गरेका मापदण्ड र सुझाव अनुरुप हवाई सुरक्षामा नेपालले उल्लेखनीय प्रगति गरेको बताए।&nbsp;</p>\r\n\r\n<p>आईकाओको प्रतिवेदनमा हवाई सुरक्षा मापदण्ड परिपालनमा नेपालको अङ्क विश्वव्यापी मापदण्डभन्दा बढी रहेको बताउँदै मन्त्री श्रेष्ठले नेपाली आकाश सुरक्षित रहेको बताए।</p>\r\n\r\n<p>उड्डययन क्षेत्रलाई सुरक्षित, भरपर्दो र स्तरीय बनाउने सरकारको प्रतिवद्धता रहेको मन्त्री श्रेष्ठले बताए । नेपालको भू–धरातललाई दृष्टिगत गर्दा हवाई यातायातको विकल्प नभएको भन्दै उनले हवाई सेवालाई सुरक्षित, नियमित, स्तरीय र प्रभावकारी बनाउन नेपाल सरकार प्रतिवद्ध रहेको बताए।</p>\r\n\r\n<p>गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल सञ्चालन भइसकेको तथा पोखरा अन्तर्राष्ट्रिय विमानस्थल निर्माणको अन्तिम चरणमा रहेको बताउँदै उनले हवाई सम्पर्क विस्तार, विमानस्थल स्तरोन्नति तथा नयाँ विमानस्थल निर्माणलाई सरकारले प्राथमिकतामा राखेको बताए।</p>\r\n\r\n<p>यसअघि मन्त्री श्रेष्ठले आइकाओ मुख्यालयमा महासचिव जुआन कार्लोस सालजा र आइकाओ काउन्सिल अध्यक्ष साल्भाटोर साचिटानोसँग भेट गरी नेपालले हवाई सुरक्षा अभिवृद्धिमा उल्लेख्य सुधार गरेकाले इयुले नेपाललाई उडान सुरक्षासूचीमा राखिरहनुको औचित्य नरहेको बताए।</p>"
    },
    "article_213734": {
        "title": "जसका छन् २४ औँला",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align:justify\"><strong>दैलेख :</strong> सामान्यतया हरेक मानिसको हातमा पाँच र खुट्टामा पनि पाँच/पाँच वटा औँला हुन्छन्। एकाध व्यक्तिहरूको दुई मध्ये कुनै एउटा हातमा वा कुनै एउटा खुट्टामा ६ वटा औँला भएको पाइन्छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">त्यस्ता कतिपय व्यक्तिहरूले विभिन्न स्वास्थ्य समस्या झेलिरहेका हुन्छन्। तर, दैलेखका एक बालकको दुईवटा हात र दुवै खुट्टामा ६/६ वटा औँला भएको पाइएको छ। जसको स्वास्थ्य अवस्थामा पनि सामान्य छ।</p>\r\n\r\n<p style=\"text-align:justify\">उनी हुन्, दैलेखको डुङ्गेश्वर गाउँपालिका-६ का दुई वर्षीय बालक उपन्द्र बिसी। जसको हात र खुट्टामा गरी २४ वटा औँला छन्। उमेरले ती बालक दुई वर्ष पुगे। उनको दाँया र बाँया दुवै हात तथा दाँया र बाँया दुवै खुट्टामा ६/६ वटा औँला छन्। &nbsp;उनी २०७७ भाद्र २४ गते जन्मिएका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">उपेन्द्रका बुवा गगनकुमार बिसीले छोरा जन्मिदा नै हात र खुट्टामा गरी २४ वटा औँला रहेको बताए। बिसीका अनुसार बालकको स्वास्थ्य अवस्था सामान्य छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">'बावुको अवस्था अरू बालबालिका जस्तै सामान्य छ, हिँडडुल गर्ने, खेल्ने सबै गर्छ, असहज केही पनि छैन्,' गगनले भने 'छोरा जन्मिएपछि गाउँ समाजका केही व्यक्तिहरूले नराम्रो भन्दा मन दुख्थ्यो, गाउँघरमा कतिपयले अपाङ्ग छोरा जन्मियो, यो त अपाङ्गभित्र पर्छ भनेर भन्थे।'&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">छोराको स्वास्थ्य अवस्थामा त्यस्तो कुनै नकारात्मक असर नदेखिएका कारण आफूहरूले कुनै डाक्टरहरूको सम्पर्कमा पनि नगएको गगनले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">'अहिले त छोराले विशेष क्षमता लिएर जन्म लिएको भन्ने लागेको छ,' गगनले भने।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><br />\r\n&nbsp;</p>"
    },
    "article_213526": {
        "title": "नेपाली नागरिकता लिएको आशंकामा विद्यालय सञ्चालकमाथि छानबिन",
        "author": "किशोर बुढाथोकी",
        "content": "<p style=\"text-align: justify;\"><strong>विराटनगर :</strong> भारतीय भएर नेपाली नागरिकता लिएको आशंकामा विराटनगरको एउटा निजी विद्यालयका सञ्चालकमाथि छानबिन सुरु भएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">झुठा विवरण पेस गरेर नेपाली नागरिकताको प्रमाणपत्र लिएको उजुरी परेपछि जिल्ला प्रशासन कार्यालय सुनसरीले छानबिन एवं अनुसन्धान सुरु गरेको हो। विराटनगर महानगरपालिका–१५ मा रहेको मदर मेरिज इङ्लिस स्कुलका सञ्चालक ५५ वर्षीय देवप्रकाश रायलाई छानबिन एवं अनुसन्धानको दायरामा ल्याइएको प्रशासनले जनाएको छ। उनलाई गत बुधबार प्रहरीले नियन्त्रणमा लिएर प्रशासनको जिम्मा लगाएको थियो।</p>\r\n\r\n<p style=\"text-align: justify;\">देवप्रकाशले ३३ वर्षअघि वंशजका आधारमा नेपाली नागरिकता प्राप्त गरेको प्रशासनको रेकर्डमा छ। सुनसरीको अमडुवा–३ ठेगाना राखेर बाबुको नाम टेकनारायण राय उल्लेख गर्दै १८६४÷८० नम्बरको नागरिकता २०४६ साल जेठ २८ गते उनको नाममा जारी भएको छ। नागरिकतामा उल्लेख भएको ठेगाना हाल सुनसरीको बर्जु गाउँपालिका–४ मा पर्छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">देवप्रकाशले झन्डै अढाई दशकदेखि विराटनगरमा निजी विद्यालय सञ्चालन गरिरहेका हुन्। २०५५ सालदेखि सञ्चालन गरिएको विद्यालयमा कक्षा ८ सम्म पठनपाठन हुन्छ। बाबु टेकनारायण भारतीय नागरिक भएको खुलेपछि प्रशासनले देवप्रकाशको नाममा जारी भएको&nbsp; नेपाली नागरिकतामाथि छानबिन थालेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">टेकनारायणको नाममा भारतको बिहार फारवेशगन्ज अररियास्थित जोगवनीमा कित्ता नम्बर २७३६ र २७३७ को जग्गाको जग्गाधनी प्रमाण पूर्जा छ। राजस्व थाना नम्बर १७६ र तौजी नम्बर २४ का आधारमा उनको परिवारले घर र जग्गासमेतका सम्पत्तिको राजस्व तिर्दै आएको प्रमाणित डिष्ट्रिक रेकर्ड रुम अररियाले गरिदिएको छ। बिहार सरकार राजस्व एवं भूमिसुधार विभागले पनि बाबुको नाममा जोगवनीमा २७ कट्ठा जग्गा रहेको प्रमाणित गरिदिएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">देवप्रकाशले भने झुठा विवरण पेस गरी बाबुको नाम पनि एउटै उल्लेख गरेर नेपाली नागरिकता लिएको हुनसक्ने प्रशासनले जनाएको छ। प्रशासनको प्रारम्भिक छानबिनबाट सुनसरीमा देवप्रकाशको पैतृक सम्पत्ति र पुरानो बसोबास नरहेको पाइएको छ। स्रोतका अनुसार भारतीय नागरिकले नेपाली नागरिकता लिएर नेपालमा लामो समयदेखि निजी विद्यालय सञ्चालन गरिरहँदा पनि राज्य संयन्त्र भने बेखबर छन्। प्रशासनसँग ‘सेटिङ’ मिलाएरै उनलाई नेपाली नागरिकता दिलाइएको हुनसक्ने स्रोतको दाबी छ।</p>\r\n\r\n<p style=\"text-align: justify;\">दिनभर नेपालमा विद्यालय सञ्चालन गर्ने र राति बस्नलाई भने उनी भारतको सिमावर्ती जोगवनीतिरै जाने गरेको उनीनिकट स्रोतले बतायो। देवप्रकाशकी पत्नी प्रीतिदेवी रायको नाम भारतीय मतदाता नामावलीमा समावेस छ। भारतीय निर्वाचन आयोगले प्रीतिदेवीको नाममा जी वाई क्यू ५४६६२५५ नम्बरको भारतीय मतदाता परिचयपत्र जारी गरेको छ। भारतीय नागरिक हुँदाहुँदै नेपाली नागरिकतासमेत प्राप्त गरेको सूचना पाएको प्रशासनले उनीमाथि पनि छानबिन सुरु गर्ने तयारी थालेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">देवप्रकाशका दाजु श्रीप्रकाश तथा भाइहरु देवेन्द्रप्रकाश र भानुप्रकाश भारतीय नागरिक हुन्। श्रीप्रकाशको नाममा टी एफ एस ०६०९२६३, देवेन्द्रप्रकाशको जी वाई क्यू ५७३६८०६ र भानुप्रकाशको नाममा बी आर-२२-१२९-५९७५८४ नम्बरको भारतीय मतदाता परिचयपत्र छ। भारतीय मतदाता नामावलीमा सबैका बाबुको नाम टेकनारायण राय नै उल्लेख छ।</p>\r\n\r\n<p style=\"text-align: justify;\">भारतको बिहारको अररिया भाग-१८ अन्तर्गत श्रीप्रकाशको ३६४, देवेन्द्रको ३६३, भानुप्रकाशको ३६६ तथा देवप्रकाशकी पत्नी प्रीतिदेवीको ३६५ निर्वाचन सिरियल नम्बर छ। उनीहरु बिहार राज्यको अररिया जिल्लाअन्तर्गत उच्च विद्यालय जोगवनीको दक्षिणभागका मतदाता हुन्। यद्यपि देवप्रकाशको भने भारतीय नागरिक प्रमाणित हुने कागजात फेला पर्न बाँकी रहेको प्रशासनले जनाएको छ। खोजी भइरहेको जनाइएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">‘परिवारका सबै सदस्य भारतीय हुने र एक जना चैँ नेपाली नागरिक हुने सम्भावना नै छैन,’ प्रशासनका एक अधिकृतले भने, ‘भारतीय नागरिक स्थापित हुने आधार खोज्दैछौं।’ उनका अनुसार देवप्रकाशले नागरिकता प्राप्त गरेको स्थानबाट उनी नेपालमा जन्मिएका हुन् र उनका परिवार नेपाली नै हुन् भन्ने कुनै आधार प्राप्त हुन सकेन।</p>\r\n\r\n<p style=\"text-align: justify;\">भारतीय नागरिक हुन् र पछि वंशजको आधारमा नेपाली नागरिकता लिए भन्ने बारेमा भने धेरै आधारहरु भेटिएको ती अधिकृतको भनाइ छ। ‘नेपालमै नजन्मिएको मान्छेले कसरी वंशजको नागरिकता पाए भन्ने बारेमा अनुसन्धान भइरहेको छ,’ उनले भने, ‘बाबु भारतीय हुँदाहुँदै झुठा विवरण पेस गरेर नागरिकता ऐन २०२० अनुसार नेपाली नागरिकताको प्रमाणपत्र लिएको आशंका छ।’</p>\r\n\r\n<p style=\"text-align: justify;\">देवप्रकाशले लिएको नेपाली नागरिकताविरुद्ध प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसहित विभिन्न १७ वटा निकायमा गत भदौ २८ गते उजुरी परेको छ । सुनसरीका प्रमुख जिल्ला अधिकारी इन्द्रदेव यादवले भारतीयले नेपाली नागरिकता लिएको उजुरी परेपछि छानबिन एवं अनुसन्धान सुरु गरिएको जानकारी दिए । ‘उजुरी परेपछि आवश्यक प्रमाण संकलन गरेर बुझ्नुपर्ने कुराहरु बुझ्ने काम भइरहेको छ,’ उनले भने, ‘भारतीयले नेपाली नागरिकता प्राप्त गरेको विषयलाई गम्भीर ढंगले अनुसन्धान अघि बढाइएको छ ।’</p>\r\n\r\n<p style=\"text-align: justify;\">प्रशासनकै आग्रहमा प्रहरीले देवप्रकाशलाई नियन्त्रणमा लिएर अनुसन्धानका लागि बुझाएको यादवले बताए। ‘तत्काललाई प्रारम्भिक चरणको छानबिन गरेर तारेखमा छाडिएको छ,’ उनले भने, ‘अरु प्रमाण संकलन गरेपछि थप कुरा बुझ्नु परेमा बोलाइने छ।’ देवप्रकाशले भने प्रशासनले छानबिन सुरु गरेकाले आफूले धेरै कुरा बोल्न नमिल्ने बताए।</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>प्रशासनकै भूमिकामा प्रश्न&nbsp; </strong></p>\r\n\r\n<p style=\"text-align: justify;\">भारतीय नागरिकले नेपाली नागरिकता लिएको विषयमा छानबिन एवं अनुसन्धान गर्दा प्रशासनकै भूमिकामा प्रश्न उठ्ने गरेको छ। पछिल्लो यो घटनामा पनि प्रशासनको भूमिका शंकास्पद देखिएको छ। नागरिकतासँग सम्बन्धित विषय प्रशासनले हेर्ने हो। तर नेपाली नागरिकता लिएको आरोप लागेका व्यक्तिलाई प्रमाण नै नष्ट गर्ने मौका प्रशासनले दिएको स्रोतले बतायो।</p>\r\n\r\n<p style=\"text-align: justify;\">‘भारतीयले नेपाली नागरिकता लिएको प्रष्ट हुँदाहुँदै सामान्य हिसाबले छाडिएको छ। मिलेमतोमा प्रमाण नष्ट गर्ने पर्याप्त समय दिइयो,’ प्रशासन स्रोतले भन्यो, ‘अरु धेरै प्रमाणले उनी भारतीय नागरिक हुन् भन्ने प्रष्ट छ। थप प्रमाण जुटाउन हिरासतमा लिएर अनुसन्धान अघि बढाउनुपर्नेमा मिलेमतो गरेर छाडियो।’</p>\r\n\r\n<p style=\"text-align: justify;\">राष्ट्रियतासँग जोडिएको नागरिकताजस्तो संवेदनशील विषयको अनुसन्धानमा प्रशासनले ठूलै लापरबाही गर्ने गरेको एक अधिकृत बताउँछन्। उनका अनुसार नागरिकता दिलाउने आफ्ना कर्मचारी कारबाहीमा पर्ने भएकाले प्रशासनले अनुसन्धान नै प्रभावित पार्ने प्रयास गर्ने गरेका धेरै उदाहरण छन्। अनुसन्धान सुरु गरिएका व्यक्ति फरार भएमा पक्राउ गर्न पनि गाह्रो हुन्छ।</p>\r\n\r\n<p style=\"text-align: justify;\">विदेशी नागरिकलाई झुठा विवरणको आधारमा नागरिकता दिलाउन सनाखत वा सिफारिस गर्नेलाई छ महिनादेखि तीन वर्षसम्म कैद वा २५ देखि ५० हजार रुपैयाँसम्म जरिवाना अर्थात दुवै सजाय हुने कानुनी व्यवस्था छ। कानुन अनुसार झुठा विवरण पेस गरेर नेपाली नागरिकता लिएका विदेशी नागरिकलाई १ वर्षदेखि ५ वर्षसम्म कैद वा ५० हजारदेखि एक लाख रुपैयाँसम्म जरिवाना अर्थात दुवै सजाय हुन्छ। कुनै अचल सम्पत्ति भए सरकारले जफत गर्छ। नेपाली नागरिकता रद्ध हुन्छ।</p>"
    },
    "article_213438": {
        "title": "राउटे समुदायमा जलवायुका अनेकन असर",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align:justify\"><strong>दैलेख :&nbsp;</strong>कट्टी खोला किनारमा फाँट परेको ठाउँ छ। जहाँ लोपोन्मुख राउटे समुदायको बस्ती झुरूप्प देखिन्छ। ४१ घर लहरै छन्। यो पनि उनीहरू सरेर आएको ठाउँ हो। सबै परिवारको घर अट्ने ठाउँको छनोट गरेर बस्ने उनीहरूको रोजाइ खोला किनार परेको धेरै समय भयो। फरक जीवनशैली अपनाउने उनीहरूको यस्तो रहनसहनले नेपाललाई विश्वमा पनि चिनाएको छ भने सांस्कृतिक विविधतामा एउटा इँटा पनि थपेको प्रष्ट छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">यो समुदाय दैलेख, सुर्खेत, जाजरकोट, सल्यान आसपासका जंगलका छेउ, पहाडको खोंच तथा टाकुरा, नदी किनारमा बसाइँ सरिरहन्छन्। नेपालको सम्पदा र कर्णाली प्रदेशको गहनाको रूपमा चिनिने राउटे जाति दक्षिण एसियाको एक मात्र भ्रमणशील र फिरन्ते जाति हो। आफूलाई ‘वनको राजा’ भन्न रुचाउने यो समुदाय नेपालको नागरिक हौं भनेर गर्व गर्छन्। कर्णाली प्रदेशका जंगलमा भ्रमणशील जीवनयापन गर्दै आइरहेका राउटे समुदाय&nbsp;कुनै स्वार्थ देखिँदैन।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">नेपालको नागरिकता नलिए पनि नेपाली नागरिक हौं भनेर गौरव गर्नमा उनीहरू कुनै हिचकिचावट देखिँदैन। यो समुदायहरूको उत्थानका लागि तीनै तहका सरकारले प्रयास पनि गरिरहेको छ। उनीहरूलाई एकै ठाउँमा बस्न सरकारले आग्रह गरिरहे पनि अस्विकार गर्दै आएका छन्। राउटे समुदायका प्रत्येक व्यक्तिलाई सरकारले मासिक भत्ताको व्यवस्था पनि गरेको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">पछिल्लो समय भने यो जातिमा केही परिवर्तन आएको देखिन्छ। स्थायी अन्य समुदायका नागरिकसँगको घुलमिल, लेखपढ र खेतीपाती गर्ने तरिका केही परिवर्तन भएको देखिन्छ। आफ्नो परम्परामा कडा देखिए तापनि आधुनिकतासँगै राउटे समुदायमा परिवर्तनको संकेत देखिएको यो समुदायलाई नजिकबाट नियालिरहेकाहरू बताउँछन्। तर, यो समुदायमा जलवायु परिवर्तनको असर पनि उत्तिकै परेको बताइन्छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><strong>मासिँदै वन, जीविकोपार्जनमा समस्या</strong></p>\r\n\r\n<p style=\"text-align:justify\">काठका भाँडाकुँडा र सामग्री बनाउनु राउटेको मुख्य सीप हो। काठका कोसी मदुस, झुमा, पिर्कालगायतका सामग्री बनाई गाउँमा लगेर अन्नसँग साटेर जीविकोपार्जन गर्नु उनीहरू पुख्र्याैली परम्परा नै। तर, पछिल्लो समय भने यो समुदायको पेसा नै संकटमा छ। वनका कु–काठ काटी निकै मेहनतका साथ भाँडाकुँडा बनाउने उनीहरूले पछिल्लो समय काठ पाउनै मुस्किल परेको बताए। यसकै कारण अहिले उनीहरू वनमा आश्रित छैनन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">विकासका नाममा जथाभावी सडक खन्नेलगातका कारणले वन मासिँदै छ। त्यसको असर सोझै राउटे समुदायमा बढी परेको छ। जीविकोपार्जनको मुख्य स्रोत गुम्दैछ। अहिले नेपाल सरकारले दिने सामाजिक सुरक्षा भत्ताको भरमा जीवन धानिरहेको&nbsp;उनीहरू बताउँछन्।</p>\r\n\r\n<p style=\"text-align:justify\"><strong>पाइँदैन कन्दमूल</strong></p>\r\n\r\n<p style=\"text-align:justify\">सिकार गर्नु र काठका सामान निर्माण गरी खाद्यान्नसँग साट्नु नै राउटेको जीविकोपार्जनको मुख्य स्रोत थियो। बनाएको काठको भाँडा बोकेर अन्न साट्न गाउँमा पुग्ने र फर्केर आउन भ्याउने समय अन्दाज गरेर यिनीहरू बासको प्रबन्ध गर्छन्। धेरै यस्तै स्थानमा बस्ती बसाउँछन्।</p>\r\n\r\n<p style=\"text-align:justify\">कुनै समय यस्तो पनि थियो– गिठाभ्याकुर, तरुललगायतका जंगली कन्दमूलको भरमा उनीहरू बाँच्थे। गुना बाँदरको शिकार गर्थे। अहिले भने बजारमा पाइने अस्वस्थकर खानपान जंकफुडका कारण यस समुदायका धेरै बिरामी परिरन्छन्। राउटे समुदायका एक युवा प्रकाश शाही अहिले वन जंगलमा गिठाभ्याकुर, तरुललगायतका जंगली कन्दमूल पाइनै छोडेको बताउँछन्। अहिले त आफूहरूले कन्दमूल खानै छोडेको उनको अनुभव छ। भने, ‘हामी जहाँ–जहाँ बस्ती बस्थ्यौं, त्यहाँ नजिकमा प्रशस्त्रमात्रामा कन्दमूल पाइन्थ्यो। सिकार गर्नलाई गुना बाँदर भेटिन्थ्यो। अहिले त कन्दमूल पनि कम मात्रामा पाइन्छ। सिकार पनि कम गर्छौं।’&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">राउटे बस्तीमा अचेल खानपिनको शैली बदलिएको प्रकाश बताउँछन्। सहरीया खानपिनमा रुचि बढ्दो छ। जसले गर्दा राउटेको स्वास्थ्य अवस्था कमजोर बन्दैछ। यो समुदायमा पछिल्लो केही वर्षयता मदिराको कुलत पनि बढेको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><strong>घट्दैछ जंगल&nbsp;</strong></p>\r\n\r\n<p style=\"text-align:justify\">राउटे समुदायलाई काठको धेरै आवश्यक पछ। आफ्नो पेसा नै काठमा जोडिएको हुन्छ। पछिल्लो समय वन जंगल मासिँदै गएपछि समस्या भएको राउटे मुखिया सूर्यनारायण शाही बताउँछन्। ‘पहिले जहाँ पुगे पनि प्रशस्त काठ पाइन्थ्यो। आजभोलि त जंगलै सिद्धिन लाग्यो। पहिले जस्तो सिकार गर्न पनि जाँदैनौं। काठका सामग्री बनाउँथ्यौं। अहिले त धेरै कम भएको छ,’ मुखिया शाहीले भने।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">वन जंगल मासिँदै जाँदा चिन्ता लाग्ने गरेको मुखिया शाही बताउँछन्। ‘माथि–माथि जुम्ला, हुम्लातिर घना जंगल छ होला। हामी बस्ने ठाउँहरूमा त जंगलै कम छ, मासिन थाल्यो। हामी त चिन्तित छौं,’ उनले भने। अहिले त दाउरा पनि पाउनै छोडेको मुखिया शाहीले बताए। ‘पहिला–पहिला त मदुस, कोसीहरू धेरै बनाउँथ्यौ। गाउँ–गाउँमा पुगेर अन्नसँग साट्थ्यौं। हामी कोसी, मदुस दिन्थ्र्यौ, गाउँलेहरू धान दिनुहुन्थ्यो। अहिले पहिला जस्ता काठ पनि पाइँदैन। भाँडाकुँडा बनाउन पाउँदैनौं,’ उनले भने। वन जंगलमा प्राकृतिक रूपमा पाइने जडीबुटीसमेत पाउनै मुस्किल पर्ने गरेको मुखिया शाहीले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><strong>‘वन जोगाऔं, जडीबुटीको संरक्षण गरौं’</strong></p>\r\n\r\n<p style=\"text-align:justify\">राउटे लोपोन्मुख सीमान्तकृत वर्ग उत्थान प्रतिष्ठान नेपालकी केन्द्रीय अध्यक्ष सत्यदेवी खड्काले जलवायु परिवर्तनको असरले राउटे समुदायमा प्रत्यक्ष प्रभाव पारेको बताइन्। तीनै तहका सरकारले विकासका नाममा जथाभावी सडक खनेर वन जंगल मासिरहेको उनको आरोप छ। ‘राउटे नागरिकहरू वन जंगलमा पाइने कु–काठ काटेर तीनै काठबाट भाँडाकुँडा बनाउँथे। अहिले त सडकले वन जंगल मासिँदै गएको छ। कु–काठ पाउनै मुस्किल छ। त्यसले राउटेको जीविकोपार्जनमा प्रत्यक्ष असर गरिरहेको छ,’&nbsp;उनले भनिन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">राउटेहरू बसोबास गर्ने स्थानहरू पनि मासिएको उनको भनाइ छ। जथाभावी सडक खन्दा राउटे बस्ने बस्तीहरूसमेत पहिरोको जोखिममा परिरहेको उनी बताउँछिन्। घना वन जंगलमा आगलागी हुँदा पनि वन जंगलहरू नस्ट भइरहेको उनको बुझाइ छ। ‘राउटेहरूले पुर्खादेखि वनमा पाइने वनस्पति खाएर बाँच्थे। अहिले त वनमा जडीबुटीहरू पनि पाउनै छोड्यो,’ राउटेकी भान्जी भनेर चिनिने खड्काले भनिन्। थपिन, ‘वन जंगल विनासले आम नागरिकसँगै राउटे समुदायलाई पनि प्रत्यक्ष प्रभाव पारेको छ।’</p>\r\n\r\n<p style=\"text-align:justify\">राउटेहरू घना जंगलको बीचमा बस्ने इतिहास रहेको बताउँदै अहिले उनीहरू पुर्खौंदेखि बसोबास गर्ने स्थान नजिकको पानीका मुहानहरूसमेत सुकिसकेको उनले बताइन्। पानीको मुहानहरू सुक्दा राउटेहरू कि त खोला किनार वा अन्य नागरिकका बस्तीनजिकै बस्नुपर्ने बाध्यता रहेको खड्का बताउँछिन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">उनी अब पानीको मुहान संरक्षण गर्नुपर्ने र व्यापक रूपमा वृक्षरोपणको कार्यक्रम सञ्चालन गर्नुपर्ने बताउँछिन्। प्राकृतिक रूपमा वन जंगलमा प्रशस्त मात्रामा पाइने जडीबुटी संरक्षणका लागि सरकारले ठोस कदम चाल्नुपर्ने उनको तर्क छ। ‘जडीबुटी संरक्षणका लागि व्यावसायिक रूपमा खेती गर्नुपर्छ वा राउटेहरूलाई नै जडीबुटी संरक्षणको जिम्मा दिइनुपर्छ,’ उनले भनिन्।</p>\r\n\r\n<p style=\"text-align:justify\"><strong>चेतनाको खाँचो</strong></p>\r\n\r\n<p style=\"text-align:justify\">राउटे जाति खस–आर्य समुदायको पिछडिएका लोपोन्मुख आदिवासी हुन्। जंगलमा फिरन्ते जीवन बिताउँदै आएका उनीहरू आफूलाई ‘जंगलको राजा’ दाबी गर्छन्। खस भाषा बोल्ने उनीहरू नेपाली भाषा बोल्न र बुझ्न सक्छन्। बाँदरको सिकार गर्ने र कन्दमूल, फलफूल र अन्य वनस्पति खाएर बाच्ने राउटे केही वर्ष अघिसम्म पैसा छुँदा पाप लाग्छ भन्ने मान्यता राख्थे।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">पहिला राउटेहरूले आफूले बनाएका काठका सामग्री अन्नसँग साटेर जीविकोपार्जन गर्दै आएका थिए। तर, धेरैले अहिले त्यसो गर्न छाडे। राउटेहरू आफू सोवंशी, कल्याल र रास्कोटी गरी तीनवटा ठकुरी समुदायको भएको बताउँछन्। सोसेक नेपालका कार्यकारी प्रमुख हीरासिंह थापाले राउटे समुदाय अज्ञानतासँग रमाइरहेको बताउँछन्। जलवायु परिवर्तनको असर लोपोन्मुख जाति राउटेमा पनि परिरहेको बताउँदै थापाले भने, ‘राउटे समुदायमा सचेतनामूलक कार्यक्रमलाई प्रभावकारी रूपमा सञ्चालन गर्नुपर्छ। ‘वन जंगल मासिँदै जाँदा उनीहरूको पेसा संकटमा छ। पहिला वनजंगलमा पाइने जडीबुटी खाने उनीहरू धेरै बिरामी पर्दैनथे। अहिले मदिराको प्रयोग पनि अत्यधिक छ। अब आमनागरिकहरूसँगै राउटे नागरिकहरूलाई वन जोगाउने र जडीबुटी संरक्षण गर्ने लगायतका विषयमा सचेतना जगाउनुपर्छ,’ थापाले भने।</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align:justify\"><strong>&nbsp;&nbsp; &nbsp;राउटेमा जलवायु असर चाङ</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>&nbsp;&nbsp; &nbsp;जथाभावी सडक खन्दा उजाडिँदै वन&nbsp;</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>&nbsp;&nbsp; &nbsp;वन मासिँदा जीविकोपार्जनमा समस्या</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>&nbsp;&nbsp; &nbsp;सुक्न थाले पानीका मुहान</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>&nbsp;&nbsp; &nbsp;खानेपानीको जोहो गर्नै समस्या</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>&nbsp;&nbsp; &nbsp;वनमा पाइनै छाड्यो जडीबुटी र कन्दमूल</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>&nbsp;&nbsp; &nbsp;हराउन थाले गुना बाँदर</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>&nbsp;&nbsp; &nbsp;खोला किनारमा बाढी र पहिरोको जोखिम उत्तिाकै&nbsp;</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>&nbsp;&nbsp; &nbsp;स्वास्थ्यमा प्रतिकूल असर</strong></li>\r\n\t<li style=\"text-align:justify\"><strong>&nbsp;&nbsp; &nbsp;मदिराको प्रयोग</strong><br />\r\n\t&nbsp;</li>\r\n</ul>\r\n\r\n<p style=\"text-align:justify\">जलवायु परिवर्तनको असरले पानीका मुहानहरू सुक्दै जाँदा राउटे समुदायको बस्तीमा खानेपानीको समस्या छ। ‘खानेपानीका मुहानहरू सुक्दै गएका छन्। राउटे बस्ने बस्तीबाट टाढा–टाढा गएर खानेपानीको जोहो गर्नुपर्छ,’ उनले भने। राउटे नागरिकहरू खोला किनारमा बसोबास गर्दा बाढी पहिरोको जोखिममा पर्ने गरेको उनको बुझाइ छ। सोसेकले राउटे समुदायको शिक्षा, स्वास्थ्यसहितको समाजिकीकरणका लागि एईआएन लक्जेम्बर्गको साझेदारीमा राउटे परियोजना सञ्चालन गरिरहेको छ।</p>\r\n\r\n<p style=\"text-align:justify\">राउटे समुदायको अहिले १ सय ४४ जना जनसंख्या छ। उनीहरू दैलेखको भगवतीमाई गाउँपालिका–२ बेस्तडा बजार नजिकै बसोबास गरिरहेका छन्। स्थायी रूपमा एकै ठाउँमा नबस्ने र बस्ती सरिरहने राउटेको अर्को विशेषता नै हो। धार्मिक, सांस्कृतिक र मौसमअनुसार राउटे एक ठाउँबाट अर्कोठाउँमा बसाई सरिरहन्छन्। राउटे समुदायमा रास्कोटी, कल्याल र सोमवंशी गरी तीन थर छन्। वनको हरियो स्याउला र घोचाहरूद्वारा गोलाकार र अण्डाकार छाप्रो वरिपरि बनाएर बीचमा केटाकेटी खेल्ने र महिलाहरूले धान कुट्ने, निफन्ने ठाउँ बनाउँछन्। छाप्रो बनाउने कार्य महिलाले गर्छन्।</p>\r\n\r\n<p style=\"text-align:justify\">२०७७ जेठदेखि हालसम्म राउटे बस्तीमा १४ जनाले ज्यान गुमाइसकेका छन्। लोपोन्मुख राउटेलाई राज्यको मूल प्रवाहमा ल्याउन कर्णाली प्रदेश सरकारले नीति निर्माण थाले पनि पूर्णता पाउन सकेको छैन। प्रदेश सरकारले अति लोपोन्मुख राउटे समुदायको मूलप्रवाहीकरण नीति–२०७८ को ड्राफ्ट तयार पारेको छ। कर्णाली प्रदेशमा घुमन्ते जीवन बिताउँदै आएका राउटे समुदायको जातीय तथा मौलिकता संरक्षण गर्न नीति बनाउन&nbsp;लागिएको हो।</p>\r\n\r\n<p style=\"text-align:justify\">राउटेको मानव अधिकार संरक्षण, समुदायको पहिचान, मौलिकता, इतिहास, परम्परा, लिपी र भाषाको संरक्षण तथा प्रबद्र्धन अहिलेको मुख्य आवश्यकता हो। यो समुदायको आधारभूत आवश्यकता शिक्षा, स्वास्थ्य, जीविकोपार्जनका विकल्पहरू पहिचान गर्न, बाह्य समुदायबाट राउटे समुदायमा हुने वा हुन सक्ने लैंगिक तथा यौनजन्य लगायतका हिंसा र भेदभाव अन्त्य गर्न नीतिको आवश्यकता औल्याइएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">सामाजिक विकास मन्त्रालयले तयार पारेको नीतिमा मानव सभ्यताको इतिहास बोकेको अति लोपोन्मुख राउटे समुदायको पहिचान, मौलिकता र मानव अधिकारको संरक्षण गरी समातामूलक समाज निर्माण गर्ने लक्ष लिइएको छ। तर, काम भने हुन सकेको छैन।&nbsp;</p>"
    },
    "article_213331": {
        "title": "खोला तर्ने क्रममा दुई जनाको बगेर मुत्यु",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p><strong>दैलेख :</strong> दैलेखमा खोला तर्ने क्रममा बगेर दुई जना पुरुषको मृत्यु भएको छ। मृत्यु हुनेमा भैरबी गाउँपालिका-२ का ४३ वर्षीय बीरबहादुर थापा र महाबु गाउँपालिका-३ का कृष्णबहादुर बुढा रहेको जिल्ला प्रहरी कार्यालय दैलेखका प्रहरी नायब उपरीक्षक (डिएसपी) भुवनेश्वरप्रसाद साहले जानकारी दिए। उनका अनुसार मृतक थापा र बुढा नाताले सम्धी हुन्।&nbsp;</p>\r\n\r\n<p>बीरबहादुरले सम्धी कृष्णबहादुरलाई घर पुर्‍याउन जाँदा भैरबी गाउँपालिका-२ ढाडेमेली भन्ने ठाउँमा खोला तर्ने क्रममा दुवैलाई खोलाले बगाएको प्रहरीले प्रारम्भिक अनुसन्धानबाट खुलेको छ। मृतक दुवैको शव भैरबी गाउँपालिका-१ भीरखेत खोली बजारस्थित छामघाट खोलाको पुल नजिकै खोलामा भेटिएको डीएसपी शाहले बताए। ‘दुवै जनाको शव खोलामा थियो, खोलाबाट शव निकालेर पोस्ट मार्टमका लागि दैलेख जिल्ला अस्पतालमा ल्याईएको छ,’ डीएसपी शाहले भने।&nbsp;&nbsp;<br />\r\n&nbsp;</p>"
    },
    "article_213270": {
        "title": "देश बनाउन युवा नेतृत्व",
        "author": "डा.गोविन्द नेपाली",
        "content": "<p style=\"text-align: justify;\">समाजशास्त्रको दृष्टिकोणबाट हेर्दा मानिसमा मुख्यतयाः दुई प्रकारका गुण हुन्छन्। एक सिर्जनशीलता, अर्को निष्ठा। हरेक व्यक्तिमा कुनै न कुनै सीप हुन्छ। ज्ञान हुन्छ। तनमन हुन्छ। विश्व परिचित विकासका विज्ञ लुवा रहिलका अनुसार व्यक्तिगत विकास यस्तो विकास हो त्यो जहाँ, जतिबेला र जुनसुकै स्थानमा आवश्यक हुन्छ। उहाँको यो भनाइ मानवताको निम्ति अपरिहार्य छ। सिर्जनशीलतालाई आत्मसात गर्ने व्यक्तिले केही न केही गर्ने गर्छ। केही आफ्ना लागि, केही समाजको लागि गर्छन्। यदि उसले सिर्जनशीलतालाई आत्मसात&nbsp;गर्न सकेन भने प्रगतिको बाटोबाट सधैंका लागि टाढा रहन्छ। वरिष्ठ मनोविज्ञ जोन आर.एन्डोसनकानुसार मनोविज्ञान बुझ्नका लागि समाज बुभ्mन जरुरी हुन्छ। जो त्यसमा गहिरिएर अध्ययन गर्छ, घुलमेल हुन्छ, त्यसले मात्र समाजको अन्तर रूपको छतछाया बुझेको हुन्छ। अतः समाजको ऐना यसैको उज्ज्वल ध्वनि र नक्षेत्र हो, भनी दाबी गरेका छन्। त्यसैले युवालाई सिर्जनशीलतासँग यसरी जोड्न सकिन्छ।</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>विश्व हाकेका युवाको इतिहास</strong></p>\r\n\r\n<p style=\"text-align: justify;\">विश्वको सबैभन्दा कान्छो राष्ट्रप्रमुख अस्ट्रियाका चान्सलर ३१ वर्षका छन्। आफ्नो देशमा उनले चामत्कारिक विकास गरेका छन्। युगान्डाकी प्रोस्कोभिया ओरोमाइट १९ वर्षकी हुँदा संसद् निर्वाचित भइन्। उनी संसारकै कान्छी सांसद बनिन्। ब्रिटिस स्कटमूलकी म्हाहारी ब्ल्याकले २० वर्षमै सांसद पद हात पारिन्। त्यस्तै, फ्रान्समा ३९ वर्षका युवा नेता इबम्यानुएल म्याक्रोन राष्ट्रपति बने। फिनल्यान्डमा स–नाना मरिन ३४ वर्षको उमेरमा प्रधानमन्त्री निर्वाचित भइन्। यस्ता युवाहरूले देश हाकिराखेका छन्। नेपालमा जंगबहादुर राणा २९ वर्षको उमेरमा मुलुकको प्रधानमन्त्री भए। र, राज्यसत्ताको बागडोर सम्हाले। त्यसको मुख्य कारण थियोे, उनको जोश र देशप्रतिको बफादारिता। बीपी कोइराला ४५ वर्षको उमेरमा प्रधानमन्त्री भए। त्यसपछि मुलुकमा युवाशतिm राज्यको नेतृत्वदायी भूमिकामा आउन सकेको छैन्। मुलुकको वर्तमान परिवेश हेर्ने ठीक उल्टो जस्तो देखिन्छ। एउटा उखान छ। &nbsp;'युवा जति खाडीमा, बुढा जति राडीमा' वृद्धा जतिले नै राज्यको बागडोर सम्हाली रहेका छन्। त्यसैले विश्वका नमुनालाई आधार मानी नेपालमा युवालाई राज्यको बागडोर तिर प्रेरित गर्दा उपयुक्त होला कि !</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>विश्वमा युवा नेतृत्व</strong></p>\r\n\r\n<p style=\"text-align: justify;\">जुन देशले युवालाई आफ्नो मुलुकको विकासमा उपयोग गर्छ। त्यस देशले आर्थिक र सामाजिक विकासमा फड्को मार्छ। उदाहरणका रूपमा क्यानडा, डेनमार्क, नर्वे, फिनल्यान्ड, न्युजिल्यान्डलाइ लिन सकिन्छ। यी देशले युवाहरूलाई विकासका गतिविधिमा सहभागी गराई समृद्धिको शिखर चुमेका छन। ती देशलाई उन्नतिको शिखरमा डोर्‍याउन युवाको योगदान छ। श्रम र पसिना बगेको छ। युवाको उपस्थितिले राजनीतिक स्थितिमात्र होइन सामाजिक पुरातनवादी मनोवृत्तिमा पनि परिवर्तन गर्न सक्छन्। युवाहरूलाई सोही तरिकाबाट जिम्मेवारी र प्रोत्साहन गर्दा नेतृत्व गर्ने तत्परता, क्रियाशीलता र सहभागिताले देशको मुहार फेरिनमा नयाँ आयाम दिन सक्छ। सामाजिक, रूपान्तरण र समतामूलक समाज निर्माणका लागि युवाको ऊर्जालाई जोड्नै पर्छ। माथिका तथ्यलाई हेर्दा, यो मुलुकको हित र समृद्धिका लागि राज्यको नीति निर्माण र नेतृत्व तहमा ऊर्जा भएका, ज्ञान र सीप भएका युवाको समान अनि अर्थपूर्ण सहभागिता आवश्यक छ।</p>\r\n\r\n<p style=\"text-align: justify;\">कर्म र भक्ति गर्ने दुवै थरीका मानिसहरू हाम्रो समाजमा छन्। जहाँ बहुभाषिक, बहु सांस्कृतिक र बहुजातीय विविधतायुक्त छ। समाजले भएको विविधतायुतm ज्ञान, फरक भाषा, धर्म, कला, संस्कृति, परम्परा तथा रीतिरिवाजलाई जोगाउन सबैको एकताबद्ध प्रयास आवश्यक छ। अनि, मात्र राज्यको समग्र मुहार फेरिन सक्छ। कार्ययोजना बनाई युवालाई ध्यानमा&nbsp;जोडौं। भएको ज्ञानलाई ऊर्जामा मोडौं। आधुनिक प्रविधिलाई मौलिक र स्थानीय ज्ञानसँग जोड्दै आवश्यकताअनुसार उनीहरूको सहभागिता बढाउँ।</p>\r\n\r\n<blockquote>\r\n<p style=\"text-align: justify;\">युवाको उपस्थितिले राजनीतिक स्थितिमात्र होइन सामाजिक पुरातनवादी मनोवृत्तिामा पनि परिवर्तन गर्न सक्छन्।</p>\r\n</blockquote>\r\n\r\n<p style=\"text-align: justify;\">युवा देशको परिवर्तनशील शक्ति हो। आधुनिक विज्ञानको प्रयोग गर्न सक्ने। र, चमत्कार गर्न सक्ने। उपयोग गर्ने तागत भएको चेतनशील प्राणी हो। तर, विडम्बना के हो भने, यिनीहरूको जोस, शक्ति, सोचलाई कहाँ, कसरी, के गरी प्रयोग गर्न सकिन्छ, भन्ने भेउ नपाउँदाको समस्या हो यो। विश्व चर्चित भारतीय नागरिक अंकिता कवात्राले युवा नै देशको मेरुदण्ड हो। यस्ले शरीर चलाएमान हुनमा गह(नभूमिका खेलेजस्तै राज्य सञ्चालनमा पनि युवाको भूमिका आवश्यक छ भनेकी छिन्। राज्यले यस्तो योजना बनाओहोस्, शक्ति कहाँ छ ? सीप कहाँ छ ? ती सीप र शक्तिलाई कसरी समावेश गर्न सकिन्छ ? र, कसरी सबैलाई सीपअनुसारको हैसियात दिन सकिन्छ। त्यसको एकिन गरी ठोस योजना बनाई ध्यान देहोस्।</p>\r\n\r\n<p style=\"text-align: justify;\">सही या गलत पहिल्यै छुट्यायौं। सही गोरेटोको खोजीमा लाग्न पे्ररित गरौं। यसले एकातर्फ आत्मसम्मान मिल्ने छ भने अर्काेतर्फ समाजका लागि केही न केही गरौं भन्ने भावनाको विकास हुनेछ। अब्राहम लिंकनले एउटा युवा प्रेरित भाषणमा भनेका थिए, गोलीभन्दा बोली धेरै बलियो हुन्छ। त्यसैले बोलीबाट कुनै पनि मार्ग बनाउनका लागि युवा जमातलाई जोडिनु राज्यको लागि उपयुक्त बाटो बन्न सक्छ। मानिस मात्र त्यो प्राणी हो, जुन धर्तीमा नयाँ कुराको खोजीमा हुन्छ। र, सधंैका लागि रहन्छ। त्यसैले धर्तीमा अनेकै प्रकारका चमत्कार गरिरहन्छ। खोजमा लाग्न अल्छी नमानौं। तथ्यलाई आधार मानी सोचमा परिवर्तन गरौं। ठोस योजनालाई उत्पादनसँग परिमार्जन गरी अगाडि बढौं।</p>\r\n\r\n<p style=\"text-align: justify;\">ज्यामितीको दृष्टिकोणकोबाट हेर्दा हरेक सीधा रेखाको दुई बिन्दुको एक कोण बन्दछ। त्यसमा विभिन्न कोण, आकार प्रकार भए तापनि यस्ले अन्त्यमा दिने भनेको एक कोण हो। त्यसैले सिर्जनशीलताको लागि एक लाइनको रेखा कोर्नुपर्ने हुन्छ। र, आत्मविश्वासको साथ लाग्नु पर्ने हुन्छ। त्यसले आत्मबल बढाउँछ। त्यसका निम्ति निष्ठावान हुन आवश्यक छ। भविष्यका लागि मार्ग निर्देशित हुन जरुरी छ। विश्व विख्यात रासायन र जीवशास्त्री लुइस पास्टरले रासायन र जीवको अस्तित्वलाई बचाइ राख्न यिनीहरूकको फियुजनलाई विभेकपूर्ण ढंगबाट समिश्रण गरी लैजान सकेमा मात्र सही परिणाम निकाल्न सकिन्छ। नत्र भने यसले पृथ्वीको आकार प्रकारलाई नै ध्वस्त पार्न सक्दछ भनी उल्लेख गरेका छन्। अतः दृष्टिमा एक कोण बनाएपछि सफलता र सिर्जनशीलता सजिलै हात पर्न सक्छ।</p>\r\n\r\n<p style=\"text-align: justify;\">कमिलाको ताँतीबाट तिनवटा कुरा सिक्न सक्छौं। पूर्वसोच, एकता र परिश्रम। त्यस्तै युवामा जोश, सिर्जनशीलता र शक्ति हुन्छ । कमिलाको जस्तै गर्न सकिराखेका छैनौ कि ? सोचौं अनि निरन्तर रूपमा लागौं। भविष्यका लागि योजना बनाउ। त्यो मेरो हातमा छ। साथमा छ, भन्ने भावनाबाट मुखरित हुन आवश्यक छ। सत्य पहिल्यै कामको योजना बनाउ। यसमा सफल भएका व्यक्तिहरूको बाटो पहिल्याऔं। को कहाँ जन्मियो ? के परिवारमा जन्मियो भन्ने कुराले खासै ठूलो अर्थ राख्दैन। अर्थ त्यो कुराले राख्छ। तपाईंले रोज्ने बाटो घुमाउरो छ। अप्ठेरो छ। त्योसँग सामना गर्न सिक्नुहोस्। लागि रहनुहोस उद्देश्य पूरा गर्नका लागि। थोमस एल्बाएडिसनले हावा बिना बत्ती बाल्नका लागि २५ वर्ष लगानी गरे। लागे ९ सय ९९ चोटीसम्म सफल भएनन्। तर, हजार चोटीमा हावा बिना बत्ती बाल्न सफल भए। त्यसैले धर्यता र निरन्तरता सिर्जनशीलता र सफलताका लागि कडी हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>समयको सदुपयोग र सिर्जनशीलता</strong></p>\r\n\r\n<p style=\"text-align: justify;\">मौरीको घार हामी सबैले देखेकै छौं। नियालेर हेर्‍यौ भने जीवनपयोगी धेरै कुरा सिक्न सक्छौं। जुन, समयको सदुपयोग गरी चाका निर्माणमा ध्यान दिएको हुन्छ। रानी मौरीलाई चाहिने स्थान, चाकाको फेरा, मह बस्ने स्थान, शत्रुले आक्रमण गर्दा कसरी सुरक्षति हुने। र, प्रकृति प्रकोपबाट कसरी बच्ने उपाय आदि। त्यसैले मानिसको उमेर र समय कहिले पनि पर्खंदैन। हामी त्यसका उपयोगी र समर्थक दुवै हौं। सही कामका लागि सही तवरबाट लाग्न सिकौं।</p>\r\n\r\n<p style=\"text-align: justify;\">हामीले समाजिक परिवेशको तवरबाट निहाल्यौं भने समाजमा तीन प्रकारका मानिसहरू हुन्छन्। सज्जन, मूर्ख र क्रियाशील। यसको समिश्रणबाट नै समाज बनेको हुन्छ। त्यसैलाई हामी कुन राम्रो ? कुनमा के फरक छ ? कसरी फरकपन आउन सक्दछ ? विचार गरी पुर्खाले छोडेको ज्ञानलाई आत्मसात गरी आफ्नो भविष्य निमार्णका लागि ध्यान दिउँ। पे्रmन्च समाजशास्त्री अग्रष्टी क्रम्ट्रीले प्रत्यक्षवादको सिद्धान्त नै समाजबाट सिक्ने उच्चस्तरको शिक्षा हो भनी परिभाषा दिएका छन्। सिक्नका लागि समाजलाई सम्मान दिनुपर्छ। अनि, समाजले पनि दिन्छ। त्यसले प्रत्यक्षवाद र भावनाको कदर हुन्छ, भनेका छन्। हाम्रा पुर्खाहरू अनुभवका पोका र सदुपयोगका भोका हुन्छन्। उनीहरूबाट सिक्नु भविष्यको बाटो बनाउनु हो। त्यसलै सिक्नमा कन्जुस्याइँ नगरौं।</p>\r\n\r\n<p style=\"text-align: justify;\">किस्ष्टोपर ओवड नोलन सिनेमा निर्देशन र कथा लेख्छन्। कथाको परिवेश, शब्द चयन, लेखनको शैली र प्रस्तुत गर्ने र गराउन तरिका अरूको भन्दा उनको निकै भिन्न हुन्छ। त्यसै कारण उनले अमेरिकामा स्थापना भएको सबैभन्दा ठूलो राशिको पुरस्कार पाए। उनको त्यो सिर्जनशीलताबाट सिगो युवा पिँढीले निकै गुण सिके। त्यसैले हामीले गर्ने सिर्जनशीलता र फरकपनलाई कसरी आत्मसात गरी अघि बढ्न सकिन्छ भन्ने तवरबाट पनि सोच्न आवश्यक छ। बिना सिर्जनशीलाताले जीवन सजिलो हुँदैन। नत कुनै परिवर्तन गर्नमा भूमिका खेल्न सक्छ। त्यसले उत्पादनमा ह्रास आउँछ। त्यो हुन नदिनका लागि लाग्नुपर्ने स्थानमा लागौं। जुट्नु पर्ने स्थानमा जुटौं। कसरी सिगो समाजलाई माथि उठाउन सकिन्छ, भन्ने सोचका साथ एक आपसमा सहयोग आदानप्रदान गरौं। आफ्नो तह र तप्काबाट युवालाई सिर्जनशीलतामा लाग्न उत्प्रेरित गरौं।</p>"
    },
    "article_213211": {
        "title": "नेपाली कला, संस्कृतिले गुञ्जियो क्यानडाको टोरन्टो",
        "author": "कृष्णमणि बराल",
        "content": "<p style=\"text-align: justify;\"><strong>टोरन्टो</strong> : क्यानडाको टोरन्टोस्थित नाथन फिलिप्स स्क्रायर नेपाली कला र संस्कृतिले गुञ्जयमान भएको छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नेप्लिज क्यानेडीयन कम्युनिटी सर्भिसेजको आयोजनामा भएको मेलामा नेपाली पञ्चेबाजा, लाखे नाच, तामाङ, थारु, नेवारी, गुरुङ लगायत विभिन्न जातजातीको सांस्कृतिक नृत्य प्रस्तुत गरिएको थियो । कार्यक्रममा विभिन्न समयमा क्यानडा आएर बसेका नेपाली, युवा विद्यार्थी र स्थानीय समेत ५ हजार बढीको सहभागी रहेको आयोजक संस्थाका अध्यक्ष तुलसी पाठकले बताए ।</p>\r\n\r\n<p style=\"text-align: justify;\">कार्यक्रममा बालकलाकारहरुले नेपाली परम्परागत पोशाक लगाएर नृत्य प्रस्तुत गरेका थिए । भजन चुटकादेखि लाखेनाच र आधुनिक गीतहरु फिलिप स्क्रायरमा गुञ्जीएको थियो । बाग्लुङ समाजका कलाकारहरुले नेपाली दौरासुरवालमा सजीएर परम्परागत पञ्चेबाजा बजाएर टोरन्टो सहरको कार्यक्रम स्थल नाथन फिलिप्स स्क्रायर गुञ्जयमान बनाएका थिए ।&nbsp;<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Nepali-Food-_20220920112833.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p style=\"text-align: justify;\">महोत्सवमा चर्चित कलाकार नलिना चित्रकार, हेमन्त रानालगायतले गीत प्रस्तुत गर्दा नेपाली कार्यक्रम स्थल पुगेका स्थानीय र पर्यटक रमाएका थिए । कार्यक्रम स्थलमा नेपाली खानाका परिकार सेलरोटी, अचार, नेवारी खाना लगायत परम्परागत खाना नेपाली व्यवसायीले पस्किएका थियो ।</p>\r\n\r\n<p style=\"text-align: justify;\">महोत्सवको आर्को आकर्षण नेपाली उत्पादन मार्सी चामल, नेपालकै कोदो, मसला, रारा चाउचाउ, वाईवाईलगायत खाद्यन्न र उत्पादन पनि बिक्रीका लागि राखिएको थियो । लामो समयदेखि क्यानडामा व्यापार व्यवसाय गर्दै आएका राम पौडेलले नेपाली उत्पादन नेपालबाटै ल्याएर बिक्री गर्दै आएका हुन् । नेपाली उत्पादनको प्रवद्धन गर्न यो व्यवसाय गर्दै आएको पौडेलले बताए ।&nbsp;<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Mela-ma-Panche-baza-_20220920112832.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p style=\"text-align: justify;\">महोत्सव सञ्चालनका लागि ३५ देखि ४० हजार डलर खर्च लाग्ने अनुमान गरिएको आयोजक संस्थाका सभापति डा. सोमनाथ अधिकारीले बताए । नेपाली व्यवसायी लगायत विभिन्न सहयोगीबाट अर्थ संकलन गरेर महोत्सव सञ्चालन गर्दै आएको पनि उनले सुनाए । सन् २००४ मा स्थापना भएको आयोजक संस्था नेप्लिज क्यानेडीयन कम्युनिटी सर्भिसेजले क्यानडा भरि छरिएर रहेका नेपालीलाई वर्षमा एक पटक महोत्सवको माध्यमबाट एकता बनाउने उद्देश्यले कार्यक्रम गर्दै आएको उनले बताए ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">महोत्वसमा सहभागी क्यानडाका संघीय सांसद डेन मुइसले नेपाली परम्परागत कला संस्कृतिको अवलोकन गर्न पाउँदा निकै खुशी लागेको बताए । यस्तो कार्यक्रमले नेपालको पर्यटन प्रवद्धनमा पनि महत्वपूर्ण भूमिका खेल्ने उनले सुनाए । नेपालको सुन्दरता हेर्न यहाँका नागरिक निकै उत्सुक रहेको सुनाउदै उनले यस्ता कार्यक्रमले विश्वकै उच्च हिमालयको देशमा यात्रा गर्न थप पर्यटन प्रवद्धन हुने विश्वास गरे ।<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Mela-ma-Nepali-utpadan-_20220920112832.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p style=\"text-align: justify;\">क्यानडाका कन्जरभेटि पार्टीका युवा नेता, उद्यमी तथा फ्रेडेसन अफ क्यानडा नेपाल च्याम्बर अफ कमशका अध्यक्ष &nbsp;विजय पौडेलले नेपालको पर्यटन विकासका लागि क्यानडामा रहेका नेपाली संस्थाहरुले सक्दो काम गरिरहेको र क्यानेडियन एम्बीसी, एनआरएन क्यानडाको संयुक्त पहलमा थप पर्यटन प्रर्वद्धनका कार्यक्रम गर्नु पर्नेमा जोड दिए ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कार्यक्रममा हिमालयन मेला आयोजना गरेर नेपाली कला संस्कृतिका संरक्षणमा योगदान दिएको भन्दै आयोजक संस्थाका अध्यक्ष तुलसी पाठक र सभापति डा थमनाथ अधिकारीलाई सरकारको तर्फबाट सम्मान गरेका थिए । अन्टारिया प्रिमियर डग फोर्डले मेला सफलताकालागि शुभकामना दिएका थिए ।&nbsp;<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Mela-ma-Nepali-utpadan-_20220920112832.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p style=\"text-align: justify;\">कोरोना महामारीका कारण अघिल्ला दुई वर्ष महोत्सव हुन सकेको थिएन । &nbsp;संक्रमण कम्जोर हुँदै गएपछि महोत्सवले निरन्तरता पाएको हो । दसैं, तिहार, छठ र अरु नेपाली चाड पर्वहरुमा पनि नेपाली समुलाय भेला भएर शुभकामना आदानप्रदान गर्ने कार्यक्रम रहेको बताइएको छ ।<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Mela-ma-bal-nirtya-_20220920112832.jpg\" title=\"\" type=\"image/jpeg\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Himalayan-Mela-ma-nepali--parikar-_20220920112832.jpg\" title=\"\" type=\"image/jpeg\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Himalayan-Mela-2_20220920112831.jpg\" title=\"\" type=\"image/jpeg\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Himalayan-Mela-02_20220920112831.jpg\" title=\"\" type=\"image/jpeg\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Himalayan-Mela-01_20220920112831.jpg\" title=\"\" type=\"image/jpeg\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Himalan-mela-_20220920112831.jpg\" title=\"\" type=\"image/jpeg\" /></p>"
    },
    "article_213139": {
        "title": "गाउँपालिकालाई प्रश्नै प्रश्न",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align: justify;\"><strong>दैलेख :&nbsp;</strong>‘सरकारले पालिका केन्द्रसम्मको सडक कालोपत्रे गर्ने भन्ने सुनेका थियौं। दैलेख सुर्खेत सडकखण्डको माथिल्लो डुंगेश्वर बजारदेखि हाम्रो गाउँपालिकाको केन्द्रसम्मको सडक कालोपत्रे कहिले हुन्छ ?’ बिहीबार डुंगेश्वर गाउँपालिकाद्वारा आयोजित सार्वजनिक सुनुवाई तथा वार्षिक समीक्षा कार्यक्रममा गाउँपालिकालाई स्थानीय बिमला गुरुङले प्रश्न गरिन्। उनले गाउँपालिकाको कार्यालयसम्म आउने सडकको अवस्था नाजुक भएका कारण पालिकावासीले सास्ती खेप्नुपरेको&nbsp;गुनासो गरिन्।</p>\r\n\r\n<p style=\"text-align: justify;\">उनको प्रश्नको जवाफमा गाउँपालिका अध्यक्ष सुन्दरकुमार केसीले गाउँपालिकासम्म जोड्ने सडक स्तरोन्नतीको काम प्रदेश र संघीय सरकारले गरिरहेको बताए। ‘हामी प्रदेश र संघीय सरकारसँग निरन्तर समन्वय र पहल गरेर सडक कालोपत्रे गर्न प्रतिबद्ध छौं’, अध्यक्ष केसीले भने। गाउँपालिकाका इन्जिनियर विभूषणकुमार खड्काले पनि विगत केही वर्षयता प्रदेश र संघीय सरकारको बजेटबाट गाउँपालिका जोड्ने सडक स्तरोन्नतीको काम भइरहेको&nbsp;जवाफ दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">गाउँपालिकाबाट आर्थिक वर्ष २०७८/७९ मा प्रवाह गरिएको वार्षिक विकास कार्यक्रम र सेवासुविधाको प्रभावकारिता विषयक सार्वजनिक सुनुवाई कार्यक्रममा नागरिकहरूले पालिकासँग विभिन्न प्रश्न गरेका छन्। उनीहरूले सडक निर्माण, रैथाने र लोपोन्मुख कृषि उपज वस्तु संरक्षण र प्रवर्द्धनन, किसानले उत्पादन गरेको कृषि उपज वस्तु बजारीकरण, गाउँपालिकाको आन्तरिक आय, खानेपानीको अभावलगायतका सवालमा प्रश्न गरेका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">स्थानीय बमबहादुर शाहीले गाउँपालिकाभित्र उत्पादन हुने रैथाने र लोपोन्मुख तरकारी तथा खाद्यवस्तुको बीउ संरक्षणमा गाउँपालिकाले चासो दिनुपर्ने सुझाव दिए। स्थानीय गगन पौडेलले खानेपानीको अभाव रहेको भन्दै प्रश्न गरे। &nbsp;जवाफमा गाउँपालिका अध्यक्ष केसीले रैथाने र लोपोन्मुख कृषि उपज वस्तु संरक्षण र प्रवर्द्धनन गर्न आफूहरू तयार रहेको बताए। उनले किसानले उत्पादन बढाउनुपर्ने र गाउँपालिकाले बजारीकरणमा सहयोग गर्ने वचनसमेत दिए। सहभागीको प्रश्नको जवाफ दिँदै अध्यक्ष केसीले भने, ‘हामी गाउँपालिकाका सबै घरधुरीमा खानेपानीको सुविधा पुर्‍याउन प्रतिबद्ध छौं।’</p>\r\n\r\n<p style=\"text-align: justify;\">नागरिकले उठाएको प्रश्नहरूको उपाध्यक्ष कलावती न्यौपाने, निमित्त प्रमुख प्रशासकीय अधिकृत देवेन्द्र खड्का, लेखा अधिकृत टंकबहादुर कार्की तथा विषयगत शाखाका प्रमुखहरूले जवाफ दिए। गाउँपालिकाको आयोजना तथा जेम मिडिया ट्रेनिङ एन्ड रिसर्च सेन्टरको सहजीकरणमा सञ्चालित कार्यक्रममा सार्वजनिक सेवा प्रवाह तथा वार्षिक प्रगति विवरण विषयगत शाखा प्रमुख तथा निमित्त प्रमुख प्रशासकीय अधिकृत खड्काले प्रस्तुत गरेका थिए। कार्यक्रममा गाउँपालिकाले पाँच बुँदे सार्वजनिक प्रतिबद्धता&nbsp;घोषणा गरेको छ।</p>"
    },
    "article_213135": {
        "title": "‘ऐना झ्यालको पुतली’ फिल्म सारा नेपालीले हेर्नुपर्छ’",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :&nbsp;</strong>सभामुख अग्नि सापकोटाले ‘ऐना झ्यालको पुतली’ हेर्दै फिल्म अत्यन्त राम्रो बनेको र यसलाई गाउँ सहर, शिक्षक अभिभावक सबैले हेर्नुपर्ने बताएका छन्। सुन्धारास्थित सिने दी सेफमा परिवारसहित फिल्म हेरेका सापकोटाले एक घन्टा ३६ मिनेटको फिल्म पत्तै नपाई सकिएको बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">‘फिल्म सकिएको पत्तै भएन। म १५ वर्ष पढाएको शिक्षक हुँ। गाउँको मान्छे पनि हुँ। योसँगै फिल्मले समाजको चित्रण पनि दुरुस्त गरेको रहेछ। यो फिल्म मौलिक पनि छ र सन्देश पनि बहुआयामिक रहेछ। एकदमै मिलेको फिल्म छ’, सापकोटाले फिल्म हेरेपछि प्रतिक्रिया दिँदै भने।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उनले ५ वर्षअघि ‘कान्छी’ हेरेको स्मरण गर्दै फिल्म आफ्नो जीवनसँग दुरुस्त मेल नखाए पनि गाउँका धेरै दृष्टान्त मिल्ने भएकाले आफैले भोगेको कथा हेरेजस्ता महसुस भएको बताए। ‘मेरो घरमा बहिनी थिएनन्। दिदी थिए। तर, उनीहरूले पढ्न पाएनन्। हामीले मात्र पढ्न पायौं। त्यसैले ठ्याक्कै मेरै जीवनसँग त मेल खाएन तर, यो हामीले गाउँमा जताततै देखेको दुनियाँ हो। खासगरी मलाई दिदीभाइको प्रेम र संघर्षको कुरा असाध्यै राम्रो लाग्यो’, उनले भने।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सभामुख सापकोटाले कथा र शिल्प दुवैको हिसाबले ‘ऐना झ्यालको पुतली’ राम्रो सिनेमा बनेको बताउँदै यो सबैले हेर्नुपर्ने फिल्म बनेको बताए। भदौ २४ मा सार्वजनिक भएको सुजित बिडारी निर्देशित फिल्मले दर्शक तथा समीक्षकबाट उत्कृष्ट प्रतिक्रिया पाइरहेको छ। शुक्रबारबाट दोस्रो हप्तामा प्रवेश गरेको फिल्मले पहिलेभन्दा सो र दर्शक बढी पाइरहेको छ।&nbsp;</p>"
    },
    "article_213020": {
        "title": "राजस्व प्रमुखद्वारा भारतीय चालकलाई दुर्व्यवहार, विरोधमा नेपाली सवारी साधनमाथि अवरोध",
        "author": "किशोर बुढाथोकी",
        "content": "<p style=\"text-align:justify\"><strong>विराटनगर : </strong>नेपाली भूमिमा भारतीय चालकलाई दुर्व्यवहार गरिएको भन्दै त्यसको विरोधमा शुक्रबार साँझ भारतको पानीट्यांकीमा नेपाली नम्बर प्लेटका सावरीसाधनमाथि अवरोध गरिएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">भारतीय चालकको आन्दोलन र अवरोधका कारण पानीट्यांकी हुँदै झापाको काँकडभिट्टा नाका भएर भन्सार जाँचपासका लागि नेपाल भित्रिने तयारीमा रहेका दर्जनौं सवारीसाधन २ घण्टासम्म भारतीय भूमिमै रोकिएका थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">सिलिगुडीबाट इन्धन बोकेर आएका ३९ वटा र ६० वटाभन्दा बढी मालबहाक सावरीसाधनलाई भारतको पानीट्यांकीमै अवरोध गरेर नेपाल प्रवेशमा रोक लगाइएको प्रहरीले जनाएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">आन्दोलित बनेका भारतीय चालकहरूले साँझ ७ बजेदेखि राति ९ बजेसम्म नेपाली नम्बर प्लेटका मालबहाक सवारीसाधनलाई अवरोध गरेर नेपाल प्रवेशमा रोक लगाएको झापा प्रहरीका प्रवक्ता डीएसपी वसन्त पाठकले जानकारी दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">'इन्धन र अन्य मालसामान लिएर नेपाल भित्रिने तयारीमा रहेका गाडीलाई भारतीय भूमिमै अवरोध गरिएको पाइयो,' उनले भने, 'अवरोध गर्नुको कारण भने थाहा भएन।'&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">नेपाली महालबहाक सवारीसाधनलाई भारतीय भूमिमै अवरोध गरिएपछि नाका प्रभावित बनेको थियो। नेपाल तथा भारतीय प्रहरीको समन्वय र सहयोगमा चालकहरू पछि आन्दोलन फिर्ता लिन सहमत भएका थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">अवरोध हटेर नाका सुचारु भएपछि भने सवारी आवागमन सहज रूपमा भइरहेको डीएसपी पाठकले जानकारी दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">प्रहरीका अनुसार नेपाली भूमिमा भारतीय चालकलाई बारम्बार दुर्व्यवहार, हातपात तथा कुटपिट गर्ने, अनआवश्यक दुःख दिने र भारतीय गाडीलाई बिना कारण पक्राउ गर्ने गरिएको भन्दै चालकहरू आन्दोलित बनेका थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">आन्दोलनका क्रममा भारतीय चालकहरूले अवरोध गरेर मालबहाक नेपाली सवारीसाधनलाई नेपाल प्रवेश गर्न नदिएको प्रहरीले जनाएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">नेपाली भूमिमा भारतीय चालकमाथि भइरहेको दुर्व्यवहारको अन्त्य हुनुपर्ने र बिना कारण पक्राउ गरिएका गाडी छाड्नुपर्ने माग राखेर भारतीय चालक आन्दोलित बनेका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">प्रहरीका अनुसार नेपाल प्रवेश गरेका चालकमाथि भइरहेको दुर्व्यवहारका बारेमा भारतीय पक्षले आफ्नो ध्यानआकर्षण भएको जनाएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">भारतीय चालकलाई कुटपिट एवं दुर्व्यवहार गर्ने गरेको आरोप भने राजस्व अनुसन्धान कार्यालय इटहरीका प्रमुख तीर्थराज खनालमाथि लागेको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">घटना अनुसार पूर्व-पश्चिम लोकमार्गअन्तर्गत इटहरीको राजस्व कार्यालयअगाडि गत बिहीबार साँझ ७ बजेतिर खनालले दुईवटा भारतीय पिकअप भेन रोक्न खोजेका थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">सादा पोसाकमा रहेका उनले हातको इशाराले पिकअप रोक्न खोजे। तर पश्चिमबाट पूर्वतर्फ जाँदै गरेका डब्लु बी ७३ ई ९०३६ र डब्लु बी ७४ जी १४२७ नम्बरको पिकअप रोकिएनन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">तत्काल आफ्नो कार्यालयको गाडी मगाएर खनालले दुवै पिकअपको पिछा गरे। तस्करीका सामान नेपाल भित्राएको भन्दै दुवै पिकअपलाई नियन्त्रणमा लिन झापा र मोरङका प्रहरीसँग सहयोग पनि मागे।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">मोरङको बेलबारीमा ट्राफिक प्रहरीले नियन्त्रणमा लियो। पिकअप खाली थिए। प्रहरीले आवश्यक सोधपुछ गर्दै गर्दा राजस्व प्रमुख खनाल पनि त्यहाँ पुगे।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">डब्लु बी ७३ ई ९०३६ नम्बरको पिकअपका चालक भारत दार्जिलिका ३३ वर्षीय नारायण मोडकलाई उनले हातपात एवं दुर्व्यवहार गरेको प्रहरीले जनाएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">प्रत्यक्षदर्शीका अनुसार दुर्व्यवहार हुन थालेपछि अर्को गाडीका चालक भने त्यहाँबाट फरार बनेका थिए। खनालले दुवै पिकअपलाई नियन्त्रणमा लिएर दुई दिनसम्म राजस्वमा राखेका थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">बिना कारण खाली पिकअप नियन्त्रणमा लिएको भन्दै चौतर्फी विरोध भएपछि माथिबाटै छाड्नलाई निर्देशन आएको स्रोतले बतायो। भारतीय भूमिमा भएको आन्दोलन र माथिको निर्देशनसँगै दुवै गाडीलाई शनिबार दिउँसो २ बजेतिर छाडिएको छ।&nbsp;<br />\r\nप्रहरीका अनुसार चालक मोडकले भने पैदलयात्रीले रोकेजस्तो लागेर र सरकारी निकायका अधिकारी भन्ने थाहा नभएर आफूहरू गाडी नरोकिकन गन्तव्यतिर लागेको बताएका छन्।</p>\r\n\r\n<p style=\"text-align:justify\">खनाल नेतृत्वकै राजस्वको टोलीले त्यसको अघिल्लो दिन अर्थात बुधबार राति मोरङको बेलबारीस्थित भाउन्नेबाट शब्जी र फलफूल लोड गरिएका ४ वटा भारतीय गाडी नियन्त्रणमा लिएको थियो। त्यस क्रममा पनि गाडीका चालकलाई दुर्व्यवहार र हातपात गरेको आरोप खनालमाथि लागेको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">'सवारी चालकले कुनै गल्ती गरेको भएमा सम्झाई बुझाई गर्दा हुन्थ्यो। कानुन अनुसार कारबाही गर्ने बाटो खुला छ,' घटनाका प्रत्यक्षदर्शी एक प्रहरीले भने, 'तर राजस्व प्रमुख सडकमै चालकमाथि कुटपिट, गालीगलौज र दुर्व्यवहारमा उत्रिनु ठीक हैन।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">खनालबाट बारम्बार यस्तो गल्ती दोहारिरहेको छ।' प्रहरीका अनुसार चालकहरूलाई अश्लिल शब्दले गाली गर्दै खनाल सडकमै दुर्व्यवहार र हातपातमा उत्रिने गरेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">कार्यालयमा सेवाग्राहीलाई दुर्व्यवहार तथा अश्लिल शब्दले गाली गर्ने र दुःख दिने काम खनालबाट भइरहेको एक कर्मचारी बताउँछन्। उनका अनुसार सेवाग्राहीलाई विभिन्न बहानामा दुःख दिने काम पनि भइरहेको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">कानुन कार्यान्वयन गर्ने गराउने क्रममा गलत शैली अपनाउने गरेको भनेर खनालको आलोचना हुँदै आएको छ। 'व्यक्तिगत हिसाबमा उहाँ (खनाल) धेरै आक्रोसित बन्नु हुन्छ। उहाँसँग काम गर्न सहज छैन,' ती कर्मचारीले भने, 'अश्लिल शब्द बोल्ने र सेवाग्राहीलाई थर्काउने उहाँको स्वभाव छ। जसका कारण काम गर्न असहज भइरहेको छ।'</p>\r\n\r\n<p style=\"text-align:justify\">खनालले भने तस्करीमा संलग्न भएको र अवैध हिसाबले नेपाल छिरेका कारण भारतीय गाडीलाई नियन्त्रणमा लिइएको बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">चालकलाई आफूले दुर्व्यवहार नगरेको र उल्टै गाडीले ड्युटीमा खटिएका प्रहरीलाई ठक्कर दिन खानेको उनको भनाइ छ। अनुसन्धानका लागि गाडी नियन्त्रणमा लिइएका गाडी शनिबार दिउँसो छाडिएको जानकारी खनालले दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">'इटहरीमा रोक्न खोज्दा भारतीय गाडी फरार बनेपछि पछ्याउँदै म पनि गएँ। मोरङको बेलबारीमा प्रहरीले रोकेर राखेका रहेछन्,' उनले भने, 'म आफैँ त्यहाँ पुगें। तर कसैलाई पनि दुर्व्यवहार गरिन।' खनालले आफ्नाविरुद्ध लागेकाहरूले गलत हल्ला फैलाइरहेको पनि बताए।&nbsp;</p>"
    },
    "article_213011": {
        "title": "नेपाली जनता यो संविधान र शासनबाट सन्तुष्ट छैनन् : राजेन्द्र महतो",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> लोकतान्त्रिक समाजवादी पार्टीका नेता राजेन्द्र महतोले यो शासन व्यवस्था र संविधानबाट जनता सन्तुष्ट नभएको बताएका छन्। संसदमा बोल्दै महतोले जनता सन्तुष्टि हुनेगरी यो संसद र सरकारले काम नगरेको बताएका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">महतोले भने, ‘जनताको अधिकार र पहिचानमा के सुधार भयो त? यो समीक्षाको विषय हो। नेपाली जनता कत्तिको सन्तुष्टि भए? नेपाली जनतालाई सोध्नुपर्ने विषय हो। यो संसदप्रति नेपाली जनता सन्तुष्टि छैनन्। यहाँ सबै ठीकठाक भनेर प्रशंसामात्रै गरियो।’ देश समृद्धितर्फ अगाडि बढ्न नसकेको बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">१६ बुँदे सहमतिका आधारमा बनेको संविधानले न्याय नदिने बताए। औपनिवेशिक चिन्तन सोँचबाट जनताले न्याय नपाउने बताए। महतोले भने, ‘औपनिवेशिक चिन्तनबाट शासन र संविधान बन्यो। यो समीक्षाको विषय हो। यो देशका सबै जनताले स्वतन्त्रता र समानता पाए कि पाएनन्? समीक्षा गर्न जरुरी छ।’&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नेपाल एउटा जाति, वर्गको नभइ सबै नेपाली जनताको भएको बताए। &nbsp;</p>"
    },
    "article_212977": {
        "title": "लोकतन्त्र नेपाली जनताको शासन हो, बाह्य हस्तक्षेप स्वीकार्य छैन : ओली",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले संविधान दिवसलाई जनताको दिवसको रुपमा अगाडि बढाउनुपर्ने बताएका छन्। संविधान दिवसको अवसरमा&nbsp;वाकथन (पदयात्रा) पछि बसन्तपुरमा समापन कार्यक्रमलाई सम्बोधन गर्दै उनले&nbsp;संविधानको रक्षा गर्दै जनतालाई साथमा लिएर देशलाई विकासको बाटोमा लैजानुपर्ने धारणा राखेका हुन्। ‍</p>\r\n\r\n<p style=\"text-align: justify;\">उनले नेपाली जनता, लोकतन्त्र, राष्ट्रियता, विकासको अभियान, सुशासनको प्रयास हार्न नहुने टिप्पणी गरे। पूर्वप्रधानमन्त्री ओलीले लोकतन्त्र नेपाली जनताको शासन भएकाले बाह्य हस्तक्षेप स्वीकार्य नहुने धारणा राखे।&nbsp;ओलीले आगामी मंसिर ४ गते हुने प्रतिनिधि र प्रदेश सभाको निर्वाचनले यसको फैसला जनता गर्ने बताए। उनले आगामी निर्वाचनमा एमालेले हार्न नहुने सन्देशसमेत दिए।</p>\r\n\r\n<p style=\"text-align: justify;\">ओलीले संविधानपछिको पाँच वर्षे कार्यकाल पूरा गरेर मुलुक&nbsp;अर्को निर्वाचनमा गइरहेको बताए। ‘संविधान जारी भएपछि भएको पहिलो आम निर्वाचन भएर पाँच वर्ष पूरा भएको छ। आज प्रदेश र प्रतिनिधिसभाको &nbsp;कार्यकाल समाप्त हुँदैछ।’ उनले भने, ‘संविधान कार्यान्वयनका लागि संघीय तह, प्रदेश तह र स्थानीय तहहरुलाई संयोजित ढंगले कसरी परिचालन गर्ने भन्ने सम्बन्धमा नयाँ अभ्यास सफलतापूर्वक अगाडि बढाएका छौं।’</p>\r\n\r\n<p style=\"text-align: justify;\">उनले विभिन्न तहका व्यक्तिगत स्वार्थलाई समेत पराजित गरेको उल्लेख गरे। पूर्वप्रधानमन्त्री ओलीले भने,‘नेपालमा साम्प्रदायिक विद्वेष भड्काउने खोज्ने प्रयासहरु भए, नेपाललाई द्वन्द्वमा फसाउने र नेपाललाई लोकतान्त्रिक बाटोमा जान नदिनेलगायतका कुचेष्टा भए, तर ति सबै कुचेष्टालाई पराजित गरेको हामीले देशलाई लोकतन्त्रको बाटोमा हिँडाएको छौं।’</p>\r\n\r\n<p style=\"text-align: justify;\">उनले गठबन्धनले ओरालो गतिमा लगेको देशलाई एमालेले अगाडि बढाउने दाबी गरे।&nbsp;उनले एमाले सशक्त र प्रभावकारी ढंगले अगाडि बढ्ने प्रतिबद्धता व्यक्त गरे।&nbsp;&nbsp;<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/kp-padayatra_20220917095126.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p style=\"text-align: justify;\">संविधान सभाबाट २०७२ साल असोज ३ गते ‘नेपालको संविधान-२०७२’जारी भएको थियो। एमालेले संविधान दिवसलाई राष्ट्रिय दिवसको रुपमा आज उपत्यकामा वाकथन (पदयात्रा) गरेर मनाएको हो। उपत्यकाको नयाँ बानेश्वर, मैतिदेवी, लैनचौर, कालिमाटी र ललितपुरको कुपण्डोल गरी पाँच ठाउँबाट बिहान ७ बजे पदयात्रा सुरू भएको हो। नयाँ बानेश्वरको नेतृत्व अध्यक्ष ओलीले गरेका थिए।[related_news]</p>"
    },
    "article_212917": {
        "title": "सार्वजनिक सुनुवाइमा पाँचबुँदे प्रतिबद्धता घोषणा",
        "author": "हिक्मतबहादुर नेपाली",
        "content": "<p style=\"text-align:justify\"><strong>दैलेख : </strong>'सरकारले पालिका केन्द्रसम्मको सडक कालोपत्रे गर्ने भन्ने सुनेका थियौँ, दैलेख सुर्खेत सडक खण्डको माथिल्लो डुङ्गेश्वर बजारदेखि हाम्रो गाउँपालिकाको केन्द्रसम्मको सडक कालोपत्रे कहिले हुन्छ?' बिहीबार डुङ्गेश्वर गाउँपालिकाद्वारा आयोजित सार्वजनिक सुनुवाइ तथा वार्षिक समीक्षा कार्यक्रममा गाउँपालिकालाई स्थानीय बिमला गुरुङले प्रश्न गरिन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">उनले गाउँपालिकाको कार्यालयसम्म आउने सडकको अवस्था नाजुक भएका कारण पालिकावासीले सास्ती खेप्नु परेको गुनासो गरिन्।</p>\r\n\r\n<p style=\"text-align:justify\">उनको प्रश्नको जवाफमा गाउँपालिका अध्यक्ष सुन्दरकुमार केसीले गाउँपालिकासम्म जोड्ने सडक स्तरोन्नतिको काम प्रदेश र संघीय सरकारले गरिरहेको बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">'हामी प्रदेश र संघीय सरकारसँग निरन्तर समन्वय र पहल गरेर सडक कालोपत्रे गर्न प्रतिबद्ध छौँ,' अध्यक्ष केसीले भने।&nbsp;<br />\r\nगाउँपालिकाका इन्जिनियर विभूषणकुमार खड्काले पनि विगत केही वर्षयता प्रदेश र संघीय सरकारको बजेटबाट गाउँपालिका जोड्ने सडक स्तरोन्नतिको काम भइरहेको जवाफ दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">गाउँपालिकाबाट आर्थिक वर्ष २०७८/०७९ मा प्रवाह गरिएको वार्षिक विकास कार्यक्रम र सेवा सुविधाको प्रभावकारिता विषयक सार्वजनिक सुनुवाइ कार्यक्रममा नागरिकहरूले पालिकासँग विभिन्न प्रश्न गरेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">उनीहरूले सडक निर्माण, रैथाने र लोपोन्मुख कृषि उपज वस्तु संरक्षण र प्रर्वद्धन, किसानले उत्पादन गरेको कृषि उपज वस्तु बजारीकरण, गाउँपालिकाको आन्तरिक आय, खानेपानीको अभाव लगायतका सवालमा प्रश्न गरेका हुन्।</p>\r\n\r\n<p style=\"text-align:justify\">स्थानीय बमबहादुर शाहीले गाउँपालिकाभित्र उत्पादन हुने रैथाने र लोपोन्मुख तरकारी तथा खाद्य वस्तुको बीउ संरक्षणमा गाउँपालिकाले चासो दिनुपर्ने सुझाव दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">स्थानीय गगन पौडेलले खानेपानीको अभाव रहेको भन्दै प्रश्न गरे। जवाफमा गाउँपालिका अध्यक्ष केसीले रैथाने र लोपोन्मुख कृषि उपज वस्तु संरक्षण र प्रर्वद्धन गर्न आफूहरू तयार रहेको बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">उनले किसानले उत्पादन बढाउनुपर्ने र गाउँपालिकाले बजारीकरणमा सहयोग गर्ने वचन समेत दिए। सहभागीको प्रश्नको जवाफ दिँदै अध्यक्ष केसीले भने 'हामी गाउँपालिकाका सबै घरधुरीमा खानेपानीको सुविधा पुर्‍याउने प्रतिबद्ध छौ।'</p>\r\n\r\n<p style=\"text-align:justify\">नागरिकको उठाएको प्रश्नहरूको उपाध्यक्ष कलावती न्यौपाने, निमित्त प्रमुख प्रशासकीय अधिकृत देबेन्द्र खड्का, लेखा अधिकृत टंकबहादुर कार्की तथा विषयगत शाखाका प्रमुखहरूले जवाफ दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">गाउँपालिकाको आयोजना तथा जेम मिडिया ट्रेनिङ्ग एण्ड रिसर्च सेन्टरको सहजीकरणमा सञ्चालित कार्यक्रममा सार्वजनिक सेवा प्रवाह तथा वार्षिक प्रगति विवरण विषयगत शाखा प्रमुख तथा निमित्त प्रमुख प्रशासकीय अधिकृत खड्काले प्रस्तुत गरेका थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">कार्यक्रममा गाउँपालिकाले पाँच बुँदे सार्वजनिक प्रतिबद्धता घोषणा गरेको छ। पालिकाबाट विनियोजित बजेट प्रभावकारी कार्यान्वयन गर्ने, रैथाने तथा लोपोन्मुख कृषि उपज संरक्षण र प्रर्वद्धन गर्ने, किसानहरूले उत्पादन गरेको कृषि उपज वस्तुको बजारीकरण गर्न पहल गर्ने प्रतिबद्धता घोषणा गरिएको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">यस्तै पालिकाबाट सञ्चालित योजनाहरूको प्रभावकारी अनुगमन गरिने र गाउँपालिकाको केन्द्रसम्म जोड्ने सडक कालोपत्रेका लागि संघ तथा प्रदेश सरकारसँग आवश्यक पहल र समन्वय गर्ने प्रतिबद्धता घोषणा गरिएको छ।</p>\r\n\r\n<p style=\"text-align:justify\"></p>\r\n\r\n<p style=\"text-align:justify\"><br />\r\n&nbsp;</p>"
    },
    "article_212877": {
        "title": "सोलुखुम्बुका २२ जनाले नेपाली नागरिकता त्यागे",
        "author": "सुबास दर्नाल",
        "content": "<p style=\"text-align:justify\"><strong>सोलुखुम्बु : </strong>१२ वर्षमा सोलुखुम्बुका २२ जनाले नेपाली नागरिकता त्यागेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">जिल्ला प्रशासन कार्यालय सोलुखुम्बुको तथ्यांक अनुसार २०६६ सालदेखि हालसम्म ११ महिला र ११ जना पुरुष गरी २२ जनाले नागरिकता त्यागेका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">२०६६ मा चार, २०६८ मा दुई, २०७१ मा एक, २०७२ मा तीन, २०७४ मा तीन, २०७५ मा दुई, २०७६ मा चार, २०७८ मा एक र २०७९ को हालसम्ममा दुईजनाले नेपाली नागरिकता त्यागेका कार्यालयले जनाएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">रोजगारीका सिलसिलामा विदेश गएर उतैको नागरिक भएकाहरूले नेपालको नागरिकता परित्याग गरेका &nbsp;प्रमुख जिल्ला अधिकारी अनिल खनालले जानकारी दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">नागरिकता परित्याग गर्ने अधिकाशं अमेरिकामा छन् भने केही मात्रामा अन्य युरोपियन मुलुकमा छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">प्रजिअ खनालले भने, 'यहाँका धेरै नागरिकहरू अमेरिका, स्विजरल्याड जस्ता मुलुकमा रहेका छन्। उनीहरूले उतै बसोबासका लागि प्रक्रिया अगाडि बढाउँछन्, उताको अप्लाई सफल हुने वितिकै नेपाली नागरिकता परित्यागको प्रकृया सुरु गर्छन्। यसरी परित्याग गर्ने धेरैजसो शेर्पाहरू छन्। एउटै व्यक्तिले दुई देशको नागरिकता लिन नपाइने भएकाले उनीहरूले नेपालको नागरिकता त्याग गरेका हुन्।'</p>\r\n\r\n<p style=\"text-align:justify\">जिल्लामा रहेको समयमा सिधै जिल्ला प्रशासन कार्यालयमा र विदेशमा रहेको समयमा दूतावासमार्फत नागरिकता परित्यागको गर्ने गरेका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">यसरी परित्याग गर्नेमा दूतावासबाट परराष्ट्र मन्त्रालय, गृह मन्त्रालय हुँदै जिल्ला प्रशासन कार्यालयमा आउने बढी रहेको कार्यालयले जनाएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">सोही अवधीमा दुई पुरुषको नागरिकता रद्द गरिएको छ। नेपालकै नागरिकता दोहोरो लिएको पाइएमा त्यस्ता नागरिकता रद्द गर्ने गरिन्छ।<br />\r\n&nbsp;</p>"
    },
    "article_212852": {
        "title": "'अग्निपथ' योजनामा नेपाली युवा भर्ती नभए छुट्याइएको कोटा अरुलाई दिइन्छः भारतीय सेनाध्यक्ष",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौंः</strong> भारतीय सेनाध्यक्ष मनोज पाण्डेले ‘अग्निपथ’ योजनामा नेपाली युवा भर्ती नभए छुट्याइएको कोटा अरुलाई दिने बताएका छन् ।</p>\r\n\r\n<p>पाण्डेले बुधबार भारतमा आयोजित एक कार्यक्रममा नेपालीका लागि छुट्ट्याइएको कोटा अरूलाई बाँडिने बताएका हुन् ।</p>\r\n\r\n<p>टाइम्स अफ इण्डियाका अनुसार पाण्डेले चार वर्षे अग्निपथ योजनाका फाइदाबारे नेपाली पक्षलाई बताइसकेको उल्लेख छ ।&nbsp;</p>\r\n\r\n<p>भारतीय सेनाध्यक्ष पाण्डेले भने,‘भूपरिवेष्ठित देशले समयमै निर्णय नगरेमा भारतले आफ्नो नयाँ अग्निपथ योजना अन्तर्गत नेपालबाट सैनिक भर्ना गर्नका लागि रिक्त पदहरू फिर्ता लिन बाध्य हुन सक्छ । भारतीय सेनाले नेपाली युवा भर्ना गरेकोमा केही वर्गहरूले विरोध गरेकाले मंसिर २० गते हुने आमनिर्वाचनअघि नेपालले कुनै निर्णय गर्ने सम्भावना छैन । यो उनीहरू (नेपाल) ले लिने निर्णय हो ।’&nbsp;</p>\r\n\r\n<p>भारत सरकारले गत जुन २४ मा अग्निपथ योजना सार्वजनिक गरेको थियो । भारतीय सेनाले देशभर भर्ना र छनोट प्रक्रियापछि दुईवटा ब्याचमा ४० हजार अग्निवीरलाई भर्ना गर्न लागेको छ ।&nbsp;<br />\r\n&nbsp;</p>"
    },
    "article_212842": {
        "title": "नेपाली खेलकुदका ‘बोस’",
        "author": "विष्णु थापा",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :&nbsp;</strong>राम श्रेष्ठ सानैदेखि खेलकुद भनेपछि हुरुक्क हुन्थे। विद्यालय र घरमा साथीभाइसँग विभिन्न खेल खेल्थे। रामले औपचारिक खेल भने क्योकुसिन कराते खेले। ‘डेन्जर’ खेलका रुपमा हेरिने फुलकन्ट्याक्ट कराते २०४८ सालदेखि खेल्न थालेका हुन्। सातदोबाटोमा रामजी वज्राचार्यको डोजाङ थियो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उनले प्रारम्भिक प्रशिक्षण त्यहीं लिए। उनी करातेसँगै फुटबल खेल्थे। तर, त्यो शोखका लागि मात्रै थियो। फुलकन्ट्याक्ट कराते भने लामो समयसम्म खेले। करिब पाँच वर्ष कराते खेलेपछि उनको पाइला खेलकुद व्यवस्थापनतिर मोडियो। शोखका रुपमा फुटबल खेल्दाखेल्दै उनी त्यसकै व्यवस्थापनमा सक्रिय भए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">भक्तपुरको मध्यपुर ठिमी–४ मा जन्मिएका राम श्रेष्ठ ललितपुर–९, च्यासलमा बस्थे। फुटबल खेल्ने क्रममा उनी थ्रीस्टार क्लबको फ्यान क्लबमा आवद्ध भए। क्लबको फ्यान भएपछि उनी थ्रीस्टारलाई खुबै पछ्याउँथे। क्लबको फ्यान हुँदाहुँदै ‘लाइफ मेम्बर’ बने। क्लबको ‘लाइफ मेम्बर’ भएपछि उनी बोर्ड मेम्बर पनि चुनिए। थ्रीस्टार क्लबको सदस्य बनेपछि उनले व्यवस्थापकको जिम्मेवारी सम्हाल्ने अवसर पाए। उनले २०६६/०६७ देखि व्यवस्थापकको जिम्मेवारी सम्हाल्न थाले। उनको व्यवस्थापन र प्रदीप हुमागाईंको प्रशिक्षणमा थ्रीस्टारले २०६८÷०६९ मा सहिद स्मारक ‘ए’ डिभिजन लिगको उपाधि जितेको थियो। ‘ए’ डिभिजन लिगको उपाधि जितेपछि थ्रीस्टारले भारतको गुवाहाटीमा आयोजना भएको भारत रत्न लोकप्रिय गोपीनाथ बोदोरियो ट्रफीको ६४औं संस्करणमा प्रतिस्पर्धा गरेको थियो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उत्कृष्ट प्रदर्शन गर्दै फाइनलमा स्थान बनाएको थ्रीस्टारले इष्ट बंगाललाई पराजित गर्दै उपाधि जितेको थियो। राम श्रेष्ठ त्यो क्षण आफ्नो खेल जीवनकै उत्कृष्ट र महत्वपूर्ण उपलब्धिका रुपमा लिन्छन्। ‘इष्ट बंगाललाई नेपालको राष्ट्रिय टोलीले पनि पराजित गर्न सकेको थिएन। मेघराज केसी प्रशिक्षक र म व्यवस्थापक भएर थ्रीस्टारलाई ऐतिहासिक उपलब्धि दिलाएका थियौं’, उनी भन्छन्। यसैगरी सन् २०१२/०१३ मा थ्रीस्टारले एएफसी प्रेसिडेन्ट कपको दोस्रो चरणसम्मको यात्रा तय गरेको थियो। त्यसअघि दशरथ रंगशालामा जित निकाल्दै थ्रीस्टारले मलेसियामा दोस्रो चरणको खेल खेलेको थियो। त्यतिबेला पनि राम श्रेष्ठ नै व्यवस्थापक थिए। थ्रीस्टारमा लामो समय केन्द्रीय सदस्य र व्यवस्थापकको भूमिका निर्वाह गरेका उनी अहिले क्लबका कोषाध्यक्ष छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">राम श्रेष्ठले थ्रीस्टार क्लबको व्यवस्थापकको जिम्मेवारी मात्रै सम्हालेनन्, विभिन्न खेलका टोली लिएर विभिन्न राष्ट्रमा पनि पुगेका छन्। उनी जापान, सिंगापुर, थाइल्यान्ड, अमेरिका, अस्ट्रेलिया, हंगेरी, ब्राजिललगायतका ५० भन्दा बढी मुलुकमा खेलाडी लिएर पुगेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>खेलाडीलाई सहयोग</strong></p>\r\n\r\n<p style=\"text-align: justify;\">श्रेष्ठले २०६५ सालदेखि खेलाडीलाई सहयोग गर्दै आएका छन्। उनले सहयोग गरेका ट्रयाकसुट र टीसर्ट लगाएर धेरै खेलाडीले विभिन्न राष्ट्रमा पुगेर खेलिसकेका छन्। दक्षिण कोरियाको इन्चोनमा सन् २०१४ मा सम्पन्न १७औं एसियाली खेलकुदमा करातेकी विमला तामाङले नेपालका लागि एक मात्रै पदक जितेकी थिइन्।</p>\r\n\r\n<p style=\"text-align: justify;\">कराते महासंघको विवादका कारण उनी राष्ट्रिय खेलकुद परिषद्को कोटामा परिनन्। त्यही कारण उनी छुट्टै कोरिया गएकी थिइन्। उनका लागि राम श्रेष्ठले खेल पोसाक सहयोग गरेका थिए। विमलाले सोही पोसाक लगाएर एसियाली खेलकुदमा प्रतिस्पर्धा गरेकी थिइन्। श्रेष्ठले खेल पोसाकसँगै खेलाडीलाई आर्थिक सहयोग पनि गर्दै आएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>सामाजिक काममा पनि सक्रिय</strong></p>\r\n\r\n<p style=\"text-align: justify;\">राम श्रेष्ठ सामाजिक काममा पनि उक्तिकै सक्रिय छन्। विभिन्न सामाजिक संस्थामा आवद्ध उनले २०७२ सालको विनासकारी भूकम्पसँगै कोरोना महामारीमा महत्वपूर्ण भूमिका निभाएका थिए। भूकम्प पीडितका लागि गास, बासको व्यवस्था मिलाए। आफूले सक्दो आर्थिकलगायतका सहयोग पनि गरे। उनले आपतविपद्मा परेका सबैलाई सहयोग गर्दै आएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">उनी नेपाल युथ ग्रुपका अध्यक्ष पनि हुन्। यो संस्थाले सामाजिक काम गर्दै आएको छ। हरेक वर्ष कृष्ण जन्माष्टमीमा ललितपुरको मंगलबजारमा संस्थाले पानी वितरण गर्दै आएको छ। यसैगरी विभिन्न जात्राहरूमा आर्थिक सहयोगसँगै भक्तजनहरूलाई पानी खुवाउँदै आएको छ। रामले विभिन्न सामाजिक संस्था र खेल संघमा सल्लाहकारको भूमिका पनि निर्वाह गर्दै&nbsp;आएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>मायाले पाएको नाम ‘बोस’</strong></p>\r\n\r\n<p style=\"text-align: justify;\">नेपाली खेलकुदमा उनी राम श्रेष्ठबाट भन्दा पनि ‘राम बोस’का रुपमा बढी चिनिन्छन्। उनले यो नाम खेलकुदमा लाग्नुअघि नै पाएका हुन्। उनी सानैदेखि निडर र सबैलाई समेट्न सक्ने खुवीका थिए। त्यही कारण साथीहरूले उनलाई ‘बोस’ भनेर बोलाउँथे। खेलकुदमा लागेपछि त्यही नाम अझै विस्तारित भयो। ‘सानैमा साथीभाइले बोस भनेर बोलाउँथे। पछि त्यही नाम लोकप्रिय भयो’, उनी भन्छन्, ‘साथीभाइले मायाले दिएको नाम हो। ‘बोस’भन्दा छुट्टै आनन्द आउँछ।’</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>भारोत्तोलनको नेतृत्व</strong></p>\r\n\r\n<p style=\"text-align: justify;\">सन् २०१६ मा भारतको गुवाहाटीमा आयोजना भएको १२औं दक्षिण एसियाली खेलकुद (साग) मा राम ‘बोस’ले भारोत्तोलन टोलीको व्यवस्थापकको जिम्मेवारी सम्हालेका थिए। त्यतिबेला उनी नेपाल भारोत्तोलन संघका मनोनित उपाध्यक्ष थिए। १२औं सागमा नेपालले एक रजत र तीन कांस्य जितेको थियो। विकास थापाले नेपाललाई रजत पदक दिलाएका थिए। आफ्नो नेतृत्वमा खेलाडीले अन्तर्राष्ट्रिय प्रतियोगितामा पदक जित्दाको क्षण अविष्मरणीय&nbsp;रहेको उनी बताउँछन्।</p>\r\n\r\n<p style=\"text-align: justify;\">मनोनित उपाध्यक्षका रुपमा एक कार्यकाल बिताएका उनी २०७६ माघ १८ मा भएको साधारणसभाबाट अध्यक्षमा निर्वाचित भए। मनोनित उपाध्यक्षका रुपमा संघमा प्रवेश गरेका उनी नेतृत्वका लागि चुनावी मैदानमा उत्र्ने योजनामा लिएनन्। तर, संघमा आवद्ध साथीभाइको आग्रहपछि उनी चुनावी मैदानमा उत्रिए। यसअघि सर्वसम्मत रुपमा नेतृत्व चयन हुँदै आएको संघमा उनी निर्वाचनमार्फत पहिलो पटक अध्यक्ष बने। ‘भारोत्तोलन संघमा यसअघि निर्वाचन नै भएको रहेनछ। ४० वर्षको इतिहासमा पहिलो पटक निर्वाचित भएर संघको नेतृत्व लिने अवसर पाएँ’, उनी भन्छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उनी भारोत्तोलनका खेलाडी होइनन्। खेलकुदलाई नजिकबाट बुझेकाले नेतृत्वमा आएपछि थुप्रै योजनाहरू बनाएका थिए। तर, कोरोना महामारी र लगातारको लकडाउनका कारण उनले काम गर्न पाएनन्। उनकै पहलमा सप्तरीमा देवसुन्दर यादव भारोत्तोलन च्याम्पियनसिप आयोजना भयो। प्रतियोगिताले खेलाडीहरूमा छुट्टै उत्साह जगाएको थियो। तर, त्यसपछि फेरि कोरोनाको महामारी बढ्यो र लकडाउन सुरु भयो। लकडाउनको समयमा पनि उनी भारोत्तोलनको विकास र विस्तारका लागि क्रियाशील भइरहे। उनकै पहलमा कमला श्रेष्ठ, सञ्जु चौधरीले ओलम्पिक कमिटीबाट स्कलरसिप पाए। स्कलरसिप पाएका खेलाडीका लागि पोखरा र उज्वेकिस्तानमा प्रशिक्षण सञ्चालन गरिएको थियो। लकडाउनकै समयमा टोकियो ओलम्पिकलाई लक्षित गरी प्रशिक्षण सञ्चालन पनि गरे। उनी दिनहुँजसो प्रशिक्षणस्थल पुगेर खेलाडीलाई हौसला बढाउँथे।</p>\r\n\r\n<p style=\"text-align: justify;\">कोरोना भाइरसको संक्रमण कम भएपछि २०७८ पुसमा २४औं पुरुष र नवौं महिला राष्ट्रिय भारोत्तोलन च्याम्पियनसिप आयोजना गरे। मध्यपुर ठिमीमा भएको प्रतियोगिता अन्तर्राष्ट्रिय स्तरको थियो। राष्ट्रिय खेलकुद परिषद्ले गत असारमा १९औं एसियाली खेलकुद प्रतियोगितालाई लक्षित गरी विशेष प्रशिक्षण सञ्चालन गरेको थियो। नयाँ आर्थिक वर्ष सुरु भएसँगै परिषद्को विशेष प्रशिक्षण रोकियो। तर, उनको पहलमा भारोत्तोलनको प्रशिक्षण भने निरन्तर रुपमा चलिरहेको छ। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>खेलकुदमा लागेर सन्तुष्ट</strong></p>\r\n\r\n<p style=\"text-align: justify;\">राम श्रेष्ठ ‘बोस’ खेलकुद क्षेत्रमा लागेर सन्तुष्ट रहेको बताउँछन्। उनी अहिले पनि नेपाली खेलकुद र खेलाडीका लागि के गर्न सकिन्छ भनेर लागिरहेका हुन्छन्। ‘म केही पाउने आशा बोकेर खेलकुदमा लागेको होइन।</p>\r\n\r\n<p style=\"text-align: justify;\">नेपाली खेलकुद र खेलाडीका लागि केही गर्न सक्छु र केही दिन सक्छु भनेर लागेको हो। खेलाडीलाई सहयोग गर्न पाउँदा आफूलाई पनि खुसी लाग्छ’, उनी भन्छन्, ‘सबैको माया पाएको छु। यो नै मेरा लागि ठूलो कुरा हो।’ अहिले भारोत्तोलन संघको अध्यक्षको जिम्मेवारी सम्हालेकाले आफ्नो पहिलो दायित्व यही खेलका खेलाडीको वृत्ति विकासका लागि काम गर्ने रहेको बताउँछन्। &nbsp;</p>"
    },
    "article_212801": {
        "title": "९ जना नेपाली ११ महिनादेखि यूएईको जेलमा",
        "author": "मेघराज सापकोटा",
        "content": "<p style=\"text-align: justify;\"><strong>यूएई :</strong> वैदेशिक रोजगारीका लागि भिजिट भिसामा दुबई आएका ९ जना नेपाली&nbsp;११ महिनादेखि यूएईको जेलमा थुनिएका छन्। उनीहरूलाई अहिले फुजेरा राज्यको सेन्ट्रल जेलको ब्रोडर उड ब्लकमा राखिएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">यसरी जेल पर्नेहरुमा धरानका साजन राई, स्याङ्जाका शिव बहादुर थापा, ललितपुरका हिमाल श्रेष्ठ, सिन्धुलीका बुद्दी बहादुर थिङ, नवलपरासीका चोप बहादुर पुन, दोलखाका लक्ष्मण घिमिरे, सिन्धुपाल्चोकका प्रकाश भुजेल, सिन्धुपाल्चोककै बिनोद लामा र पाल्पाका सुर्य बहादुर नेपाली रहेका छन्। उद्दार गरिदिन उनीहरुले नेपाली दूताबास अबुधाबीलाई अनुरोध गरेका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">पत्रमा आफूहरू ११ महिनादेखि बिना कारण फुजेरा जेलमा फसेको बताएका छन्। आफूहरू दुबई आएपछि चिनियाँ नागरिकले भिसा लगाइदिन्छु भन्दै ८ महिनासम्म बन्धक बनाएको पनि पत्रमा उल्लेख गरेका छन्। दुबई पुगेपछि दुबइको इन्टरनेट सिटीमा चिनियाँ नागरिकले एउटा भिल्ला (घर)मा खाना बनाउने, सरसफाइ गर्ने आदि काम दिएको र घर बाहिर कतै जान नदिएको उनीहरुले बताएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">'चिनियाँ नागरिक के गर्थे हामीलाई थाहा हुन्नथियो। भाग्ने कोसिस गर्दा पनि सकिरहेका थिएनौं' दूताबासलाई लेखिएको पत्रमा भनिएको छ, 'हामी निर्दोष छौं। हामीलाई न्याय दिलाइदिनुस्।'</p>\r\n\r\n<p style=\"text-align: justify;\">उक्त घरमा ५० जनाभन्दा बढी चिनियाँ नागरिकहरू बस्ने गरेका र जेलमा ९ जना नेपालीहरू सँगै सय जना चिनियाँ नागरिकहरू रहेको पीडितहरूले पत्रमा उल्लेख गरेका छन्। उनीहरू कसरी र कोमार्फत् चिनियाँ नागरिकको सम्पर्कमा पुगे भन्नेबारे थप जानकारी खुल्न बाँकी छ।</p>\r\n\r\n<p style=\"text-align: justify;\">उनीहरूलाई यूएईको साइबर कानुन उल्लङ्घन गरेको आरोपमा पक्राउ गरेको आशंका गरिएको छ। यूएईका लागि नेपाली राजदूत कृष्णप्रसाद ढकालले यस सम्बन्धमा अध्ययन भइरहेको र पीडितहरूलाई आवश्यक सहयोग गरिने बताए।</p>"
    },
    "article_212726": {
        "title": "मस्कोस्थित दूतावासले भन्यो- नेपाली विद्यार्थीहरू सम्पर्कविहीन हुँदा परिवार तनावमा",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> रसियाको नेपाली दूतावासले केही नेपाली विद्यार्थीहरू परिवारबाट सम्पर्कविहीन भएको दाबी गरेको छ। ती विद्यार्थीका परिवारले आफ्ना छोराछोरी खोजिदिनका लागि दूतावासमा सम्पर्क गरेको दूतावासले जारी गरेको विज्ञप्तिमा उल्लेख छ।</p>\r\n\r\n<p style=\"text-align: justify;\">दूतावासले पछिल्लो समय नेपाली विद्यार्थीको आगमन बढेको जनाएको छ। रसियाबाट सजिलै युरोप जान सकिने लगायतका प्रलोभनमा परी रसिया आउने विद्यार्थीहरू परामर्श केन्द्रहरूले कबुल गरेबमोजिमको अवसर नरहेको र भाषागत समस्याका कारण मार पर्ने गरेको दूतावासले जनाएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">'रूसी महासंघस्थित विभिन्न विश्वविद्यालयमा उच्च शिक्षा हासिल गर्न आउने नेपाली विद्यार्थीहरूको संख्या पछिल्लो केही महिनादेखि बढिरहेको जानकारी विभिन्न माध्यमबाट यस राजदूतावासमा प्राप्त भएको छ। नेपालका विभिन्न शैक्षिक परामर्श केन्द्रहरूमार्फत् स्टुडेन्ट भिसामा रसिया आउने नेपालीहरूले 'रसियामा आकर्षक रोजगारीको अवसर रहेको', 'रसियाबाट सजिलै युरोप जान सकिने सम्भावना रहेको'लगायतका विभिन्न प्रलोभनमा परी मोटो रकम बुझाएर रसिया आएको तर यहाँ परामर्श केन्द्रहरूले कबुल गरे बमोजिमको अवसर नरहेको एवं भाषागत समस्याका कारण यहाँको दैनिकीसमेत कष्टकर रहेकाले नेपाल फर्किन सहजीकरण गर्न अनुरोध गर्दै यस राजदूतावासमा सम्पर्क गर्ने गरेका छन्। तिनैमध्येका केही विद्यार्थी परिवारबाट सम्पर्कविहीन भएको एवं ठूलो मानसिक तनावमा रहेको भनी खोजी गरिदिन घर परिवारबाट समेत अनुरोध भई आएको छ,' मंगलबार विज्ञप्ति जारी गर्दै दूतावासले भनेको छ, 'रूसी महासंघका राम्रा विश्वविद्यालयहरुमा छात्रवृत्तिमा एवं नितान्त रुपमा अध्ययनका लागि आउने विद्यार्थीहरुलाई यहाँ यथेष्ट अवसर रहेका छन्। तर, भाषिक ज्ञानको अभावमा तथा यहाँको वस्तुस्थिति नबुझि विभिन्न प्रलोभनमा परेर आउनुभएका विद्यार्थीहरु अनेकन समस्यामा पर्ने गर्नुभएको छ। अत स्टुडेन्ट भिसामा रूसी महासंघ आउँदा नितान्त अध्ययनबाहेक अन्य कुनै प्रकारको आश्वासन-प्रलोभनमा नपर्नुहुन सम्बन्धित सबै नेपाली विद्यार्थी तथा अभिभावकहरुलाई हार्दिक अपिल गर्दछौँ।'</p>"
    },
    "article_212502": {
        "title": "गोरखा दरबार म्याराथन दौडको उपाधि नेपाली सेनाका तामाङलाई",
        "author": "शिव उप्रेती",
        "content": "<p style=\"text-align:justify\"><strong>गोरखा :</strong> गोरखा राज्य स्थापनाको अवसर पारेर आयोजना गरिएको लिगलिगकोटदेखि गोरखा दरबारसम्मको म्याराथन दौडको उपाधि नेपाली सेनाका तीर्थबहादुर तामाङले जितेका छन्।</p>\r\n\r\n<p style=\"text-align:justify\">शनिबार आयोजित ४२ किलोमिटर दूरीको दौड तीन घण्टा ११ मिनेट १ सेकेण्डमा पार गर्दै भवानी दल गणका जमदार तामाङले उपाधि जित्न सफल भएका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">९३ जना प्रतिस्पर्धीलाई पछि पार्दै विजयी बनेका उनले नगद एक लाख ५० हजार रुपैयाँसहित मेडल र प्रमाण पत्र पाएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">निर्धारित दूरी तीन घण्टा १२ मिनेट १७ सेकेण्डमा पार गर्दै भारतीय सेनामा कार्यरत अनिश थापा मगर दोस्रो भए। उनले नगद एक लाख पुरस्कार पाएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">त्यस्तै नेपाली सेनाका बरख गणका मोहनदेव जोशीले तीन घण्टा १५ मिनेट १५ सेकेण्डमा ४२ किलोमिटर दूरी पार गर्दै तेस्रो भए। उनले नगद ७५ हजार पाएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">चौथो र पाँचौ भएका चण्डिप्रसाद गणका देबराज महतरा र भीमकाली गणका गोबिन्द कार्कीलाई क्रमशः ५० र ३५ हजार पुरस्कार प्रदान गरियो।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">१० जनाभित्र पर्न सफल सोलोखुम्बु महाकुलुङका अर्जुन राई कुलुङ, महेन्द्र दल गणका थमबहादुर अधिकारी, सिरानचोक-५ गोरखाका अशोक बराम, भूतपूर्व सैनिक रैवतबहादुर दाहाल र महावीर सौर्य गणका बिमल खड्कालाई क्रमशः ३०, २५, २०, १५, १० हजार रुपैयाँ प्रदान गरिएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">गोरखा नगरपालिका, पालुङटार नगरपालिका, सिरानचोक गाउँपालिका र गोरखास्थित रिपुमर्दन गणको आयोजनामा लिगलिगकोट-सिरानचोक-गोरखा दरबार म्याराथन दौड २०७९ आयोजना भएको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">इतिहासको संरक्षण र सो रुटलाई एकीकृत ट्रेलका रूपमा विकास गर्न नेपाली सेनाको सक्रियतामा २०७६ सालदेखि म्याराथन सुरु भएको हो। कोरोनाका कारण दुई वर्ष रोकिएको दौड अहिले पुनः सञ्चालन भएको रिपुमर्दन गण गोरखाका गणपति हेम बिष्टले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">१६१५ को विजया दशमीका दिन दौड जितेर लिगलिगकोटको राजा बनेका द्रव्य शाह १६१६ भदौ २५ गते गोरखा राज्यको राजा बनेका थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">लिगलिगकोटदेखि गोरखासम्म आउँदा उनले प्रयोग गरेको बाटो पछ्याउँदै अहिले म्याराथन आयोजना गरिएको नेपाली सेनाले जनाएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">यस ऐतिहासिक पदमार्गलाई पर्यटकीय पदमार्गका रूपमा विकास गर्न म्याराथन निरन्तर गर्नुपर्नेमा स्थानीय तहका प्रमुखहरुले जोड दिएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">कमाण्ड हेडक्वाटरका कमाण्डर उपरथी बाबुराम श्रेष्ठले गढी, किल्ला, दरवार र एकीकरणको दौरानमा प्रयोग भएका पदमार्गहरू पहिचान गरी संरक्षण संवर्द्धनमा विकास गर्ने योजना अनुसार सेनाको अगुवाइमा प्रतियोगिता भएको बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">'नेपालको उत्पत्तिदेखि जगसम्म' भन्ने अवधारणाअनुसार सञ्चालन भएको दोस्रो लिगलिगकोट सिरानचोक गोरखा दरवार म्याराथन दौड प्रतियोगिताले इतिहासको संरक्षण गर्दै वर्तमानलाई विकास गर्दै लैजाने अपेक्षा गरिएको बताए।</p>\r\n\r\n<p style=\"text-align:justify\"><br />\r\n&nbsp;</p>"
    },
    "article_212449": {
        "title": "नेपाली सेनाद्वारा सुत्केरीको उद्धार",
        "author": "खगेन्द्रबहादुर सिंह",
        "content": "<p style=\"text-align:justify\"><strong>डोटी :</strong> डोटीमा एक सुत्केरीको हेलिकप्टरबाट उद्धार गरिएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">जिल्लाको बडिकेदार गाउँपालिका वडा नम्बर-३ घाङ्गलकी ३० वर्षीया विस्ना देवी रोक्कामगरको हेलिकप्टरबाट उद्धार गरिएको भैरब प्रसाद गणका गणपति जनमत कार्कीले जानकारी दिए।</p>\r\n\r\n<p style=\"text-align:justify\">सुत्केरीपछि रक्तस्राव हुँदा थप उपचारका लागि नेपाली सेनाको एन ए ०६१ कल साइन हेलिकप्टरबाट प्रादेशिक अस्पताल सुर्खेत लगिएको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">बडिकेदार गाउँपालिकाका अध्यक्ष भैरव साउद, प्रमुख जिल्ला अधिकारी कल्पना श्रेष्ठ, जिल्ला समन्वय समितिका संयोजक लक्ष्मणबहादुर सिंह, डोटीस्थित नेपाली सेनाको भैरव प्रसाद गणको पहलमा उनको उद्धार गरिएको हो।</p>\r\n\r\n<p style=\"text-align:justify\">गाउँपालिकाको सामुदायिक स्वास्थ्य इकाई मुलेचौरमा भर्ना भएकी मगरको मृत शिशु जन्मिएलगत्तै अत्यधिक रक्तश्राव भै स्वास्थ्य अवस्था गम्भीर भएको हुँदा थप उपचारका लागि सुर्खेत लगिएको बडिकेदार गाउँपालिका अध्यक्ष साउदले जानकारी दिए।</p>\r\n\r\n<p style=\"text-align:justify\">राष्ट्रपति महिला उत्थान कार्यक्रमअन्तर्गत दुर्गम ठाउँका गर्भवती तथा सुत्केरीलाई विभिन्न समयमा नेपाली नेपाली सेनाको हवाई सेवाद्वारा उद्धार गर्ने गरिएको छ।<br />\r\n&nbsp;</p>"
    },
    "article_212442": {
        "title": "नेपाली वैज्ञानिकले पाए सवा एक करोडको अनुसन्धानवृत्ति",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align:justify\"><strong>काठमाडौं : </strong>चीनमा कार्यरत नेपाली वैज्ञानिक डिवी कट्टेलले सवा एक करोड बराबरको अनुसन्धानवृत्ति पाएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">चीनको अन्तर्राष्ट्रिय उत्कृष्ट युवा वैज्ञानिकहरूका लागि अनुसन्धान कोषबाट चिनियाँ मुद्रा सात लाख आरएमबी बराबरको अनुसन्धानवृत्ति पाएका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">चीनको राष्ट्रिय प्राकृतिक विज्ञान प्रतिष्ठानको सिफारिसमा दुई वर्षका लागि अनुसन्धानवृत्ति पाएको उनले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">आफूले पेस गरेको परियोजना प्रस्तावमा प्रतिष्ठानबाट कठिन समीक्षा र स्क्रिनिङ प्रक्रियाहरू पार गरेपछि स्वीकृत भएको जानकारी आएको उनले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">तेस्रो ध्रुव क्षेत्रहरूमा जलवायु परिवर्तनशीलता, संयन्त्र, प्रक्रियाहरू र जलवायु परिवर्तनको मूल्यांकनमा अन्तर्राष्ट्रिय अनुसन्धान सहयोगका लागि खर्च गर्ने उनले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">उनी इन्स्टिच्युट अफ टिबिटिएन प्लेटौ रिसर्च, चाइना एकेडेमी अफ साइन्समा कार्यरत छन्।&nbsp;<br />\r\n&nbsp;</p>"
    },
    "article_212408": {
        "title": "साउदीमा ३५ नेपाली अलपत्र",
        "author": "विष्णु घिमिरे",
        "content": "<p style=\"text-align: justify;\"><strong>साउदी अरब : </strong>साउदीमा ३५ नेपाली ७६ दिनदेखि अलपत्र परेका छन्। यहाँ आएपछि पुनः सम्झौता गर्न लगाउँदा अस्वीकार गरेपछि कम्पनी र मेनपावर दुवैले बेवास्ता गरेको पीडित बताउँछन्। ‘नेपालमा सम्झौता १०००+३०० गरे पनि साउदी पुगेपछि पुनः कम्पनीले प्रतिमहिना ८०० गर्न लागेको थियो’, पीडित भन्छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उनीहरू इफादा कम्पनीमा क्लिनर काम गर्न काठमाडौंमा रहेको टार्गेट एचआर मेनपावरबाट गत जुन २० मा यहाँ आएका थिए। ‘हामीलाई फिल्मी शैलीमा साउदीमा अलपत्र पारिँदै छ। २० जुनमा एयपोर्टमा उत्रिएका हामीलाई सम्बन्धित कम्पनी १६ घण्टापछि लिन आयो। एउटा रुममा १४ जनाभन्दा बढीका दरले व्यवस्था ग¥यो’, पीडित भन्छन्, ‘दुई दिनपछि मेडिकल गराएर सम्बन्धित कम्पनी र मेनपावर बेखबर रहे । केही दिनपछि पुनः तिमीहरूको इन्टरभ्यु छ भनी तयार रहन जानकारी दिँदै कम्पनीको फोरमेन बताउने एक इन्डियनले सामूहिक तस्बिर फोटो खिचेर गयो।’&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">त्यसपछि कुनै जानकारी नदिएको उनीहरू बताउँछन्। सम्बन्धित कम्पनीले &nbsp;सुरुमा २०० रियल र बस्न दिएको तर अन्य सेवासुविधासमेत नदिएकाले अहिले बिचल्ली अवस्थामा रहेको जनाइएको छ। उनीहरूले प्रतिव्यक्ति १ लाख ५० हजारदेखि २ लाखसम्म बुझाएका थिए। &nbsp;मेनपावरमा कार्यरत दीपक बस्नेतलाई १÷१ लाख बुझाएको र अन्य एजेन्टलाई ५० हजारभन्दा माथि बुझाएको पीडितहरूको भनाइ छ। मेनपावरले ‘सिधा कम्पनी भिजा हो र नेपालमा गरेको सम्झौताअनुसार सबै सुविधा प्राप्त हुनेछ’ भनेको उनीहरू&nbsp;सुनाउँछन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यो घटनाको जानकारी रियादस्थित नेपाली राजदूतावासलाई दिइएको छ। दूतावासले सम्बन्धित मेनपावर र कम्पनीसँग छलफल गरी कामदारलाई सम्झौताअनुसार काम र सेवासुविधा दिन भनेको छ। सम्झौताअनुसार कामदारलाई काम &nbsp;र सेवासुविधा दिन नसके तत्काल स्वदेश फिर्ता पठाउने अल्टिमेटमसमेत उसले दिएको छ।<br />\r\nअ</p>\r\n\r\n<p style=\"text-align: justify;\">लपत्र नेपालीलाई सुजन घिमिरेले जन्मोत्सवको अवसरमा खाद्यान्न तथा आर्थिक &nbsp;सहयोग गरेका छन्। अन्य सहयोगीमा अन्तर संस्था समय समिति रियादका सपरिवार तथा नेपाली होटल लालीगुराँस छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">रोजगारीका लागि साउदी आउने कामदारको संख्या बढ्दो छ। तर, सम्बन्धित कम्पनीले सम्झौताअनुसार सेवासुविधा नदिँदा &nbsp;र मेनपावरले कम्पनीका बारेमा आधिकारिक कार्यशैलीको ढाँचा नबुझ्दा उनीहरू विभिन्न समस्यामा परिरहेका छन्। समयमा तलब पाउँदैनन्। अकामा कार्ड, इन्स्योरेन्स कार्ड तथा अन्य सेवासुबिधासमेत पाउँदैनन्। जुन कारण कामदारहरू कम्पनी छोडेर भाग्ने क्रमसमेत&nbsp;बढ्दो छ।</p>"
    },
    "article_212367": {
        "title": "टार्गेट एचआर मेनपावरबाट साउदी गएका ३५ नेपाली अलपत्र",
        "author": "विष्णु घिमिरे",
        "content": "<p style=\"text-align:justify\"><strong>साउदी अरब&nbsp;: </strong>रोजगारीका क्रममा साउदी अरब पुगेका ३५ जना नेपाली अलपत्र परेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">काठमाडौंमा रहेको टार्गेट एचआर मेनपावरबाट २०२२ जुन २० मा साउदी पुगेका ३५ जना नेपाली ७६ दिनदेखि अलपत्र परेका छन्।</p>\r\n\r\n<p style=\"text-align:justify\">पीडित भएका नेपाली भन्छन्, 'नेपालमा गरेको सम्झौताअनुसार साउदी पुगेपछि सम्बन्धित कम्पनीले पूर्ण सम्झौता गर्न लगाएको र त्यसमा असमर्थ जनाएपछि कम्पनी तथा मेनपावरले वेवास्ता गरेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">नेपालमा गरेको सम्झौताअनुसार एक हजार तीन सय साउदी रियाल दिने भनेपनि साउदी पुगेपछि पुनः कम्पनीले प्रतिमहिना आठ सय रियाल मात्र दिन लागेको थियो।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">उनीहरू साउदीको इफादा कम्पनीमा किल्नरको रूपमा काम गर्न साउदी पुगेका थिए।</p>\r\n\r\n<p style=\"text-align:justify\">पीडित भन्छन् 'हामीलाई फिल्मी स्टाइलमा साउदीमा अलपत्र पारिँदै छ। जुन २० मा एयरपोर्टमा उत्रिएका हामी सम्बन्धित कम्पनीले १६ घण्टापछि लिन गयो र एक रुममा १४ जनाभन्दा बढीको दरले व्यवस्था गर्‍यो। दुई दिनपछि मेडिकल गराएर सम्बन्धित कम्पनी र मेनपावर बेखबर रहे।'&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">केही दिनपछि पुनः तिमीहरूको इन्टरभ्यु छ भनि तयार रहन जानकारी दिँदै कम्पनीको फोरमेन बताउने एक इन्डियनले सामूहिक फोटो खिचेर गएको र हालसम्म कुनै जानकारी नदिएको पीडित बताउँछन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">सम्बन्धित कम्पनीले सुरुमा दुई सय रियल र बस्न दिएको तर अन्य सेवा सुविधा समेत नदिएकाले अहिले बिचल्ली अवस्थामा रहेको बताए।</p>\r\n\r\n<p style=\"text-align:justify\">साउदी अरेबिया आउने क्रममा मेनपावरले सिधा कम्पनी भिजा हो र नेपालमा गरेको सम्झौताअनुसार सबै सुविधाहरू प्राप्त हुनेछन् भनि प्रतिव्यक्ति एक लाख पचास हजारदेखि दुई लाखसम्म दिएका थिए। मेनपावरमा कार्यरत टिपक बस्नेतलाई प्रतिव्यक्ति एक लाख बुझाएको र अन्य एजेण्डलाई पचास हजारमाथि बुझाएको पीडितहरूले बताए।</p>\r\n\r\n<p style=\"text-align:justify\">पीडित भएका नेपालीहरूको बारेमा नेपाली दूतावासमा जानकारी दिए लगतै दूतावासले सम्बन्धित मेनपावर र कम्पनीसँग छलफल गरी कामदारलाई सम्झौता अनुसारको काम र सेवा सुविधा दिन जानकारी गराउँदा सम्झौताअनुसार कामदारलाई काम र सेवा सुविधा दिन र नसके तत्काल स्वदेश फिर्ता पठाउन अल्टिमेटम&nbsp;समेत दिएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">३५ नेपाली अलपत्र परेको र &nbsp;खाना समस्या रहेको जानकारी प्राप्त भएलगत्तै सामाजिक व्यक्तित्व सुजन घिमिरेले आफ्नो जन्मोत्सवको अवसर पारी खाद्यान्न तथा आर्थिक सहयोग गरेका छन् भने अन्य सहयोगीमा अन्तर संस्था समय समिति रियादका स-परिवार तथा नेपाली होटल लालिगुराँस रहेका छन्।</p>\r\n\r\n<p style=\"text-align:justify\">तत्कालीन अवस्थामा रोजगारीका क्रममा साउदी आउने कामदारको संख्या बढेतापनि सम्बन्धित कम्पनीले सम्झौता अनुसारको सेवा सुविधा नदिँदा र पठाउने &nbsp;मेनपावरले &nbsp;साउदीमा रहेका कम्पनीबारे आधिकारिक कार्यशैलीको ढाँचा नबुझ्नाले साउदीमा नेपाली कामदारप्रति विभिन्न समस्याहरू देखा परेका छन्। कामदारका रूपमा साउदी पुगेका नेपाली कामदारहरूको सम्बन्धित कम्पनीले समयमा नै, तलव, अकामा कार्ड, इन्स्योन्स कार्ड तथा अन्य सेवा सुविधाहरू नपाउनाले कामदारहरू कम्पनी छोडेर भाग्ने क्रम समेत बढ्दो रहेको छ।</p>"
    }
}