{
    "article_117862": {
        "title": "तीन हजार दस्तावेज केलाइएको नेपालिक्स : के छ खोपकेको खुलासामा ?",
        "author": "अन्नपूर्ण",
        "content": "<p>खोज पत्रकारिता केन्द्र (खोपके) को टीमले खोज पत्रकारहरूको अन्तर्राष्ट्रिय संयन्त्र &lsquo;दी इन्टरनेशनल कन्सोर्टियम अफ इन्भेष्टिगेटिभ जर्नालिष्टस्&rsquo; (आईसीआईजे) सँगको सहकार्यमा एक वर्ष लगाएर गरेको खोजको खुलासा हो&ndash; नेपाललिक्स २०१९।&nbsp;</p>\r\n\r\n<p>यो खोजले अवैध धनको ओसारपसार कसरी भइरहेको छ र यसमा को को छन् भन्ने देखाउँछ। नेपालीको विदेशमा लगानी हाम्रो प्रमुख खोज हो। कानूनतः गैरआवासीय नेपालीले विदेशमा लगानी गर्न पाउने भए पनि कर प्रणाली र सुशासनका दृष्टिले कमजोर मानिने ब्रिटिश भर्जिन आइल्याण्डस् जस्ता मुलुकमा कम्पनी खोल्ने र त्यहाँबाट नेपालमा लगानी भित्र्याउनेहरूलाई पनि हामीले खोजको दायरामा राखेका छौं। तर, कर सुशासन र राम्रो आर्थिक प्रणाली भएको मुलुकमा गैरआवासीय नेपालीले गरेको लगानी यो खोजमा समावेश छैन।</p>\r\n\r\n<p>[related_news]गैरकानूनी आर्जनको माध्यमबाट सत्ता र शक्तिमा बसेकाहरूसँग मिलेमतो गरेर लोकतान्त्रिक शासन प्रणालीलाई नै विकृत बनाउने यो वित्तीय अपराधमा मुलुक भित्र र बाहिरका व्यक्ति संलग्न छन्। यसमा को कसरी संलग्न छन्&ndash; सप्रमाण देखाएका छौं। यसले मुलुकलाई कस्तो असर पार्छ ? त्यसको पनि खुलासा हो, यो।</p>\r\n\r\n<p>करीब तीन हजार दस्तावेज केलाउने काम गर्न खोपके टीमलाई झन्डै एक वर्ष लाग्यो। यस क्रममा समाचारसँग प्रत्यक्ष जोडिएका, उनीहरूको कार्यालयमा कार्यरत, सहयोगी, आफन्त, सरोकारवाला र विशेषज्ञसमेत गरेर&nbsp; ११० भन्दा बढी व्यक्तिसँग अन्तर्वार्ता, प्रतिक्रिया र राय लिइएको थियो। कतिपय व्यक्तिसँग कुनै पनि माध्यमबाट हामीले सम्पर्क गर्न सकेनौं। यस्ता व्यक्तिका प्रतिक्रिया वा भनाइ प्राप्त भएमा यसपछि पनि समाचारको अंग बनाउने छौं।&nbsp;</p>\r\n\r\n<p>यसक्रममा हामीले आईसीआईजे आवद्ध विभिन्न ६ विदेशी मुलुकका खोज पत्रकारहरूले उपलब्ध गराएका विवरणहरू, कम्पनी रजिष्ट्रारको कार्यालयबाट प्राप्त कागजात र अदालती आदेशको अध्ययन गरेका छौं। ती व्यक्ति र निकायबाट प्राप्त तथ्यलाई हामीले डिजिटल अनुसन्धानबाट पनि परीक्षण ग&yen;यौं। त्यसकै आधारमा यी पाँचवटा खोजमूलक सामग्री तयार पारिए।</p>\r\n\r\n<p><strong>पहिलो</strong>, नेपालको कानून अनुसार नेपालीले विदेशमा पैसा राख्नु गैरकानूनी काम हो। त्यसमाथि अन्तर्राष्ट्रिय समुदायले निगरानी गरिरहेको र शंकास्पद सूचीमा राखेको बैंकहरूमा रकम जम्मा गर्ने नेपाली हाम्रो खोजको विषय बने। कसले राखिरहेको छ स्विट्जरल्याण्डका बैंकहरूमा पैसा भनेर पहिलो स्टोरीमा खुलासा गरेका छौं। <strong>पढ्नुस् :&nbsp;<a href=\"http://annapurnapost.com/news/117857\" target=\"_blank\"><span style=\"color:#B22222\">शंकास्पद धनको नेपाल &lsquo;कनेक्सन&rsquo; #NepaLeaks</span></a></strong></p>\r\n\r\n<p><strong>दोस्रो</strong>, अवैध आर्जन लुकाउन अनुकूल मानिने &lsquo;ट्याक्स हेवन&rsquo; मुलुकमा नेपालीको लगानी भेटियो। त्यस्ता देशहरूबाट नेपालमा आइरहेको &lsquo;प्रत्यक्ष वैदेशिक लगानी&rsquo; हाम्रो अर्को खोज समाचार हो। <strong>पढ्नुस्ः</strong>&nbsp;<strong><a href=\"http://annapurnapost.com/news/117860\" target=\"_blank\"><span style=\"color:#B22222\">सिमेन्ट, सुपारीदेखि र होटलसम्म : जहाँ गैरकानूनी आर्जन एफडीआईका नाममा भित्रिन्छ #NepaLeaks</span></a></strong></p>\r\n\r\n<p><strong>तेस्रो</strong>, नेपालका उदीयमान भनिने व्यवसायीहरूले &lsquo;ट्याक्स हेवन&rsquo; मुलुकमा आफ्नै नाममा कम्पनी दर्ता गर्ने त्यही र अन्य कम्पनीहरूबाट समेत नेपालमा &lsquo;लगानी&rsquo; ल्याउने गरेको भेटियो। यसलाई तेस्रो समाचार बनाएका छौं।<strong> पढ्नुस्ः</strong> <strong><a href=\"http://annapurnapost.com/news/117859\" target=\"_blank\"><span style=\"color:#B22222\">&lsquo;ट्याक्स हेवन&rsquo; को नेपाल नाता : कहाँबाट ल्याइयो पैसा, कसले ल्याए ? #NepaLeaks</span></a></strong></p>\r\n\r\n<p><strong>चौथो</strong>, कानूनतः नेपाल सरकारको अनुमति नलिई नेपाली नागरिकले विदेशमा लगानी गर्न पाउँदैन। तर, नेपाली नागरिक र कानूनी रूपमा गैरआवासीयले कर छल्ने, कर छल्न अनुकूल देशहरूमा लगानी गरी फेरि नेपालमा त्यो &lsquo;लगानी ल्याउने&rsquo; काम गरेको भेटियो। लिंक यसमा नेपालका प्रमुख कर छलीका घटना विवरणहरू पनि जोडिन आइपुग्छन्। <strong>पढ्नुस्ः</strong>&nbsp;<strong><a href=\"http://annapurnapost.com/news/117858\" target=\"_blank\"><span style=\"color:#B22222\">वैदेशिक लगानीका नाममा नेपालमा कसरी भित्रिन्छ पैसा ? यस्तो छ सञ्जाल #NepaLeaks</span></a></strong></p>\r\n\r\n<p><strong>पाँचौं </strong>समाचार हो, नेपालीको विदेशमा लगानी। विदेशमा लगानी गर्न प्रतिबन्ध लगाउने ऐन&ndash;२०२१ ले नेपालीलाई विदेशमा कुनै पनि प्रकारको लगानी गर्न निषेध गरेको छ। तर, यस विपरीत ५५ नेपालीले विदेशमा लगानी गरेको भेटियो। <strong>पढ्नुस्ः</strong> <strong><a href=\"http://annapurnapost.com/news/117856\" target=\"_blank\"><span style=\"color:#B22222\">५५ नेपालीको विदेशमा लगानी : स्विस बैंकमा क-कसको पैसा ? #NepaLeaks</span></a></strong></p>\r\n\r\n<hr />\r\n<p><em><strong>(&lsquo;पनामा पेपर्स&rsquo; सन् २०१५ मा इन्टरनेशनल कन्सोर्टियम अफ इन्भेष्टिगेटिभ जर्नालिष्टस् (आईसीआईजे) ले सार्वजनिक गरेको खुलासा हो। यो खुलासा जर्मनीको पत्रिका &lsquo;जुटच जाइटुङ&rsquo; बाट प्राप्त लाखौं गोप्य प्रतिवेदन र सूचनाहरूबाट निकालिएका निष्कर्षहरू हुन्। १ करोड १० लाखभन्दा बढी प्रतिवेदनमा इमेल, रकम पठाएको प्रमाण तथा कम्पनी दर्ता सम्बन्धी विवरणहरू समावेश छन्। मध्य तथा दक्षिण अमेरिकालाई जोड्ने पनामा देशमा अफसोर अर्थात् बाह्य मुलुकमा शेल कम्पनी दर्ता गराइदिने बिचौलिया एजेन्ट कम्पनी मोसेक फोन्सेका र उसले सन् १९७७ देखि २०१५ सम्म गरेका भित्री कामहरूबारे पनामा पेपर्सले खुलासा गरेको थियो।)</strong></em></p>"
    }
}